Repository: Aury88/uappexplorer
Catalog: po/uappexplorer-*.po
Languages: ar, ca, cs, de, el, es, eu, fr, gl, hu, it, nl, pl, pt, pt_br, ro, ru, sr, ug

source: Developer/Company
ar: المطور/الشركة
ca: Desenvolupador/Empresa
de: Entwickler/Unternehmen
fr: Développeur/Société
nl: Ontwikkelaar/Bedrijf
pt_br: Desenvolvedor/Companhia
ro: Developer/Companie
sr: Програмер/Компанија
ug: ئىجادكار/شىركەت

source: Donate
ar: تبرع
ca: Feu un donatiu
cs: Přispět
de: Spenden
el: Δωρεά
es: Donar
eu: Diruz lagundu
fr: Faire un don
gl: Doar
hu: Támogatás
it: Dona
nl: Doneren
pl: Wspomóż
pt: Doar
pt_br: Faça uma doação
ro: Donatie
ru: Пожертвования
sr: Приложите
ug: ئىئانە

source: Donate via Bitcoin
ar: تبرع باستخدام Bitcoin
ca: Doneu via Bitcoin
cs: Přispět skrze Bitcoin
de: Spenden mit Bitcoin
el: Δωρεά μέσω Bitcoin
es: Donar vía Bitcoin
eu: Diruz lagundu Bitcoin bidez
fr: Faire un don via Bitcoin
gl: Doar via Bitcoin
hu: Támogatás Bitcoin-nal
it: Dona tramite Bitcoin
nl: Doneren met Bitcoin
pl: Wspomóż Bitcoinami
pt: Doar via Bitcoin
pt_br: Doar via Bitcoin
ro: Doneaza via Bitcoin
ru: Пожертвовать через Bitcoin
sr: Приложите преко Биткоин-а
ug: بېت بۇلى ئىئانە

source: Donate via Gratipay
ar: تبرع باستخدام Gratipay
ca: Doneu via Gratipay
cs: Přispět skrze Gratipay
de: Spenden mit Gratipay
el: Δωρεά μέσω Gratipay
eu: Diruz lagundu Gratipay bidez
fr: Faire un don via Gratipay
gl: Doar via Gratipay
hu: Támogatás Gratipay-jel
it: Dona tramite Gratipay
nl: Doneren met Gratipay
pl: Wspomóż przez Gratipay
pt: Doar bia Gratipay
pt_br: Doar via Gratipay
ro: Doneaza via Gratipay
ru: Пожертвовать через Gratipay
sr: Приложите преко Гратипеј-а
ug: Gratipay ئىئانە

source: Donate via Paypal
ar: تبرع باستخدام Paypal
ca: Doneu via Paypal
cs: Přispět skrze Paypal
de: Spenden mit Paypal
el: Δωρεά μέσω Paypal
es: Donar vía Paypal
eu: Diruz lagundu Paypal bidez
fr: Faire un don via Paypal
gl: Doar via Paypal
hu: Támogatás Paypal-lal
it: Donate tramite Paypal
nl: Doneren met PayPal
pl: Wspomóż przez Paypal
pt: Doar via Paypal
pt_br: Doar via Paypal
ro: Doneaza via Paypal
ru: Пожертвовать через Paypal
sr: Приложите преко Пејпал-а
ug: پۇل تۈلەش چىقىمداندىن ئىئانە

source: Donating to uApp Explorer is just one way you can help make it better. If you choose to donate, you money will go towards infrastructure costs. Costs include domain names, hosting, etc. uApp Explorer will always be a free and open source service, regardless of the number of donations.
ar: التبرع لـ uApp Explorer هي احدى الطرق التي تجعله افضل. اذا اخترت ان تتبرع، مالك سيذهب للاموال التي تصرف التكاليف على البنية التحتية،. التكاليف تشمل نطاقات الموقع و الاستضافة و خلافة. uApp Explorer سيظل دائماً مجاني و مفتوح المصدر بغض النظر عن كمية التبرعات.
ca: Donar a l'uApp Explorer és només una manera en que podeu ajudar a fer-ho millor. Si trieu donar la vostra aportació anirà a despeses d'infraestructures. Les despeses inclouen noms de domini, allotjament, etc. L'uApp Explorer serà sempre un servei lliure i de codi obert, independentment del nombre de donacions.
de: Spenden für uApp Explorer ist ein Weg zu helfen sie besser zu machen. Wenn du spenden möchtest, wird dein Geld in die Infrastruktur fliessen. Darin enthalten sind die Kosten für Domain Namen, Hosting, etc. uApp Explorer wird immer ein freier und Open Source Service bleiben, unabhängig von der Summe der Spenden.
es: Donar a uApp Explorer es solo una manera para que pueda ayudar a hacerlo mejor.Si elige donar, su dinero será destinado a costear los costes de nuestra infraestructura. Estos costes incluyen los dominios, alojamiento, etc. uApp Explorer será siempre un servicio gratuito y de código abierto, independientemente del número de donaciones.
fr: Faire un don à uApp Explorer est juste une façon d'aider pour le rendre meilleur. Si vous choisissez de faire un don, l'argent servira aux coûts d'infrastructure. Les coûts comprennent les noms de domaine, l'hébergement, etc. uApp Explorer sera toujours un service libre et open source, quel que soit le nombre de dons.
nl: Doneren aan uApp Explorer is slechts één manier om te helpen met het verbeteren ervan. Als u ervoor kiest om te doneren, zal uw geld geïnvesteerd worden in de kosten voor de betaling van de infrastructuur. Dit omvat domeinnamen, hosting, etc. uApp Explorer zal altijd een gratis en open bron-dienst blijven, ongeacht het aantal donaties.
pl: Dotacje na uApp Explorer to jeden ze sposobów, w jaki możesz pomóc go ulepszyć. Jeśli zdecydujesz się przekazać pieniądze, to zostaną one przeznaczone na pokrycie kosztów infrastruktury. Koszty obejmują nazwy domen, hosting, itp. uApp Explorer zawsze będzie darmowym serwisem open source, niezależnie od ilości dotacji.
pt_br: Doando para uApp Explorer é uma maneira de você nos ajudar a melhorar. Se você escolher doar, seu dinheiro irá para os custos de infraestrutura. Os custos inclui: nome do domínio, hosting, etc. uApp Explorer sempre vai ser grátis e um serviço open source, independentemente do número de doações.
sr: Прилог uApp Explorer-у је само један од начина да помогнете да буде бољи. Ако одаберете да приложите, Ваш новац иде на трошкове инфраструктуре. Трошкови укључују доменска имена, хостинг, итд. uApp Explorer ће увек бити бесплатан сервис и отвореног кода, без обзира на број прилога.

source: Donation Web App
ar: تطبيق ويب للتبرعات
ca: Aplicació web de doncacions
cs: Webová aplikace pro sponzory
de: Spenden Web App
el: Εφαρμογή ιστού για δωρεές
eu: Diruz laguntzeko Web Aplikazioa
fr: Application web de don
gl: Web App de doazón
hu: Támogatói webalkalmazás
it: Donazione applicazione web
nl: Donatie-webapp
pl: Aplikacja internetowa do przekazywania darowizny
pt: Doar para o web app
pt_br: Doação de Aplicativo Web
ru: Платное Веб-приложение
sr: Веб програм прилога
ug: تور ئەپكە ئىئانە

source: Download
ar: تحميل
ca: Baixa
de: Herunterladen
es: Descargar
fr: Télécharger
nl: Downloaden
pl: Pobierz
ro: Descarca
sr: Преузимање
ug: چۈشۈر

source: Downvote
ar: تصويت ادنى
ca: Vot negatiu
de: Negativ bewerten
fr: Voter contre
nl: Omlaag stemmen
pt_br: Voto contra
sr: Негативан глас
ug: قارشى

source: Edit
ar: تحرير
ca: Edita
cs: Upravit
de: Bearbeiten
el: Επεξεργασία
es: Editar
eu: Editatu
fr: Modifier
gl: Editar
hu: Szerkesztés
it: Modifica
nl: Bewerken
pl: Edycja
pt: Editar
pt_br: Editar
ro: Editeaza
ru: Редактировать
sr: Уреди
ug: تەھرىرلە

source: Edit List
ar: تحرير القائمة
ca: Edita la llista
cs: Upravit seznam
de: Liste bearbeiten
el: Επεξεργασία καταλόγου
es: Editar lista
eu: Zerrenda editatu
fr: Modifier la liste
gl: Editar listaxe
hu: Lista szerkesztése
it: Modifica elenco
nl: Lijst bewerken
pl: Edytuj Listę
pt: Editar lista
pt_br: Editar Lista
ro: Modifica lista
ru: Редактировать список
sr: Уреди листу
ug: تىزىم تەھىرىرلە

source: Education
ar: التعليم
ca: Educació
de: Bildung
es: Educación
fr: Éducation
nl: Educatie
pl: Edukacja
pt_br: Educação
ro: Educatie
sr: Образовање
ug: ئوقۇتۇش

source: Email Support
ar: دعم بالبريد الالكتروني
ca: Correu de suport
de: E-Mail-Unterstützung
es: Correo de soporte
fr: Prise en charge courriel
nl: E-mail-ondersteuning
pl: Poczta elektroniczna
pt_br: Email de suporte
ro: Asistenta prin Email
sr: Подршка е-поштом
ug: تورخەت يوللاڭ

source: Entertainment
ar: ترفيه
ca: Entreteniment
de: Unterhaltung
es: Entretenimiento
fr: Divertissement
nl: Amusement
pl: Rozrywka
pt_br: Entretenimento
ro: Divertisment
sr: Забава
ug: كۆڭۈل ئېچىش

source: Essential Apps
ar: تطبيقات اساسية
ca: Aplicacions essencials
cs: Nezbytné aplikace
de: notwendige Apps
el: Απαραίτητες εφαρμογές
es: Aplicaciones imprescindibles
eu: Ezinbesteko Aplikazioak
fr: Applications essentielles
gl: Aplicacións esenciais
hu: Kiemelt alkalmazások
it: Applicazioni essenziali
nl: Onmisbare apps
pl: Niezbędne Aplikacje
pt: Apps essenciais
pt_br: Aplicativos essenciais
ro: Aplicatii Esentiale
ru: Основные приложения
sr: Главни програми
ug: قوللىشچان ئەپلەر

source: FAQ
ar: الأسئلة الشائعة
ca: FAQ (Preguntes freqüents)
cs: Často kladené dotazy (FAQ)
de: F&A
el: Συχνές Ερωτήσεις
es: Preguntas frecuentes
eu: MEG
gl: Preguntas máis frecuentes
hu: GYIK
nl: Veelgestelde vragen (FAQ)
pl: Często zadawane pytania
pt_br: FAQ (Perguntas mais frequentes)
ro: Intrebari Frecvente
ru: ЧаВО
sr: ЧПП

source: File Size:
ar: حجم الملف:
ca: Mida del fitxer:
de: Dateigröße:
es: Tamaño del archivo:
fr: Taille du fichier :
nl: Bestandsgrootte:
pl: Rozmiar pliku:
pt_br: Tamanho do arquivo:
ro: Dimensiune fisier:
sr: Величина датотеке:
ug: ھۆججەت چوڭلۇقى:

source: Filters
ar: المرشحات
ca: Filtres
cs: Filtry
de: Filter
el: Φίλτρα
es: Filtros
eu: Iragazkiak
fr: Filtres
gl: Filtros
hu: Szűrők
it: Filtri
pl: Filtry
pt: Filtros
pt_br: Filtros
ro: Filtre
ru: Фильтры
sr: Филтери
ug: سۈزگۈچلەر

source: Finance
ar: الماليّة
ca: Finances
de: Finanzen
es: Finanzas
nl: Financiën
pl: Finanse
pt_br: Finanças
ro: Finante
sr: Финансије
ug: ئىقتىساد

source: Find
ar: ابحث
ca: Cerca
cs: Hledat
de: Suchen
el: Αναζήτηση
es: Encontrar
eu: Bilatu
fr: Chercher
gl: Buscar
hu: Keresés
it: Trova
nl: Zoeken
pl: Znajdź
pt: Encontar
pt_br: Localizar
ro: Cauta
ru: Найти
sr: Тражи
ug: ئىزدەش

source: Find an app that has not yet been fetched from the official appstore.
ar: قم بايجاد تطبيق لم يتم جلبه من المتجر الرسمي حتى الآن.
ca: Cerca una aplicació que encara no s'hagi recuperat des de la botiga oficial.
cs: Hledat aplikaci která nebyla nalezena v oficiálním obchodě Ubuntu
de: App gefunden, die nicht im offiziellen Appstore verfügbar ist
el: Αναζήτηση εφαρμογής που δεν έχει ληφθεί ακόμα από το επίσημο κατάστημα εφαρμογών.
es: Encuentra una aplicación que aún no ha sido traída de la tienda oficial
fr: Trouver une application qui n'a pas encore été récupérée à partir du magasin officiel.
gl: Busca unha aplicación que aínda non fora traída dende a tenda oficial.
hu: Olyan alkalmazás megkeresése ami még nem került áttöltésre a hivatalos áruházból.
it: Trovare un applicazione che non è stata ancora recuperata dall'appstore ufficiale.
nl: Zoek naar een app die nog niet is geïndexeerd uit de officiële appwinkel.
pl: Znajdź aplikację, która nie została jeszcze pobrana z oficjalnego appstore.
pt: Encontre uma app que ainda não foi obtida a partir da Ubuntu Store.
pt_br: Encontre um aplicativo que ainda não foi obtido a partir da loja oficial de aplicativos
ru: Найти приложение, которое еще не было получено из официального AppStore.
sr: Пронађи програм који још увек није преузет из званичне продавнице.
ug: بىر ئەپ تېپىلدى بىراق ئىگە تەرەپتىن يۈكلەنمىگەن

source: Food & Drink
ar: الاطمعة و المشروبات
ca: Menjar i beguda
de: Essen & Trinken
es: Comida y bebida
fr: Restauration
nl: Eten & Drinken
pl: Jedzenie i napoje
pt_br: Comidas e Bebidas
ro: Hrana si Bautura
sr: Храна & Пиће
ug: يېمەكلىك ۋە ئىچىملىك

source: For version:
ar: للنسخة:
ca: Per la versió:
cs: Pro verzi:
de: Für Version:
el: Για την έκδοση:
es: Para la versión:
eu: Bertsio honentzat:
fr: Pour la version :
gl: Para a versión:
hu: Verzió:
it: Per versione:
nl: Voor versie:
pl: Dla wersji:
pt: Para versão:
pt_br: Para a versão:
ro: Pentru versiunea:
ru: Для версии:
sr: За верзију:
ug: نەشىرى :

source: Found the requested app
ar: تم ايجاد التطبيق المطلوب
ca: S'ha trobat l'aplicació demanada
cs: Hledaná aplikace byla nalezena
de: Die angeforderte App wurde gefunden
el: Η εφαρμογή προς αναζήτηση βρέθηκε
es: Encontrada la aplicación solicitada
fr: Application demandée trouvée
gl: Atopouse a aplicación solicitada
hu: Keresett alkalmazás megtalálva
it: Applicazione richiesta trovata
nl: De opgevraagde app is gevonden
pl: Odnalezioną żądaną aplikację
pt: Encontrada a app desejada
pt_br: Encontrar o aplicativo requisitado
ro: Aplicatia solicitata a fost gasita
ru: Найдено требуемое приложение
sr: Пронађен је захтевани програм
ug: ئىزدەلگەن ئەپ تېپىلدى

source: Framework:
ar: الاطار البرمجي:
el: Σκελετός:
es: Estructura:
fr: Structure logicielle :
hu: Keretrendszer:
pl: Platforma Programistyczna:
pt_br: Estrutura:
ru: Фреймворк:
sr: Оквир:
ug: قۇرۇلما :

source: Free
ar: مجاني
ca: Lliure
cs: Zdarma
de: Kostenlos
el: Δωρεάν
es: Gratuita
eu: Dohainik
fr: Gratuit
gl: Gratis
hu: Ingyenes
it: Gratuito
nl: Gratis
pl: Bezpłatny
pt: Grátis
pt_br: Livre
ro: Gratuit
ru: Бесплатные
sr: Бесплатан
ug: ھەقسىز

source: Games
ar: الألعاب
ca: Jocs
cs: Hry
de: Spiele
el: Παιχνίδια
es: Juegos
eu: Jokoak
fr: Jeux
gl: Xogos
hu: Játékok
it: Giochi
nl: Spellen
pl: Gry
pt: Jogos
pt_br: Jogos
ro: Jocuri
ru: Игры
sr: Игрице
ug: ئويۇنلار

source: Get a QR scanner for your Ubuntu Touch device
ar: قم بالحصول على ماسح QR لجهاز اوبونتو تتش الخاص بك
ca: Aconseguiu un scanner QR pel vostre dispositiu Ubuntu Touch
cs: Získejte čtečku QR kódů pro vaše zařízení Ubuntu
de: Einen QR-Scanner für Ihr Ubuntu Touch Gerät bekommen
el: Κατεβάστε ένα σαρωτή κωδικών QR για τη Ubuntu Touch συσκευή σας
es: Consiga un escaner de codigos QR para su dispositivo Ubuntu Touch
eu: QR eskaneatzailea eskuratu zure Ubuntu Touch gailurako
fr: Obtenez un code QR pour votre périphérique Ubuntu Touch
gl: Faite cun lector de códigos QR para o teu dispositivo Ubuntu Touch
hu: Telepítsen QR-kódolvasót az Ubutu Touch eszközére
it: Ottenere una scansione QR per il proprio dispositivo Ubuntu Touch
nl: Installeer een QR-code-scanner op uw Ubuntu Touch-apparaat
pl: Zdobądź skaner QR w urządzeniu Ubuntu Touch
pt: Obter um scanner QR para o seu dispositivo Ubuntu Touch
pt_br: Obter um scanner QR para o seu dispositivo Ubuntu Touch
sr: Преузми QR скенер за Ваш Убунту Тач уређај
ug: ئۇبۇنتۇ چەكمە ئۈسكۈنىڭىز ئۈچۈن ئىككىلىك كود سىكاننېرغا ئېرىشىڭ

source: Go there now
ar: الذهاب هناك الآن
ca: Ves-hi ara
cs: Přejít nyní
de: Zu App wechseln
el: Πήγαινε εκεί τώρα
es: Ir ahora
fr: Allez-y maintenant
gl: Ir aló agora
hu: Menjünk oda
it: Procedere ora
nl: Ga naar de scannerapp-pagina
pl: Idź tam teraz
pt: Vá agora
pt_br: Ir agora
ru: Перейти туда сейчас
sr: Сада иди тамо
ug: قەيەرگە بارىمەن

source: Google Play Link
ar: رابط متجر جوجل
ca: Enllaç de Google Play
de: Google Play Verweis
fr: Lien Google Play
pl: Link Google Play
pt_br: Link Google Play
ro: Link Google Play
sr: Гугл Плеј линк
ug: گوگىل ئۇلىنىشى

source: Google Play link is not a valid url
ar: رابط متجر جوجل يبدو انه غير صحيح
ca: L'enllaç de Google Play no és una URL vàlida
de: Google-Play-Verknüpfung ist keine gültige Adresse
fr: Le lien Google Play n'est pas une URL valide
nl: De Google Play-link is geen geldige URL
pt_br: Link Google Play não é uma url válida
ro: Link-ul Google Play nu este un URL valid
sr: Гугл Плеј линк није исправан
ug: Google Play ئۇلىنىشى ئىناۋەت ئەمەس

source: Graphics
ar: الرّسوميّات
ca: Gràfics
de: Bildbearbeitung
es: Gráficos
fr: Infographie
nl: Grafisch
pl: Grafika
pt_br: Gráficos
ro: Grafica
sr: Графика
ug: گرافىكلار

source: Grid
ar: شبكة
ca: Graella
cs: Mřížka
de: Raster
el: Πλέγμα
es: Cuadrícula
eu: Sareta
fr: Grille
gl: Grade
hu: Rácsnézet
it: Griglia
nl: Raster
pl: Siatka
pt: Grelha
pt_br: Grade
ro: Grila
ru: Сетка
sr: Мрежа
ug: سېتكا

source: Health & Fitness
ar: اللياقة و الصحة
ca: Salut i benestar
de: Gesundheit & Fitness
es: Salud y bienestar
fr: Santé & sport
nl: Gezondheid & Fitness
pl: Zdrowie i fitness
pt_br: Saúde & Fitness
ro: Sanatate & Fitness
sr: Здравље & Фитнес
ug: ساغلاملىق - ساقلىق

source: Heart Rating
ar: التقييم بالقلوب
ca: Valoració de cors
cs: Vnitřní hodnocení
de: Herz-Bewertung
el: Βαθμολογία σε καρδιές
es: Clasificación de corazón
fr: Évaluations en nombre de cœurs
gl: Puntuación de corazóns
hu: Szív értékelés
it: Valutazione cuore
nl: Hartwaardering
pl: Ilość Serduszek
pt: Classificação de coração
pt_br: Classificação Coração
ru: Рейтинг сердец
sr: Оцена срцем
ug: ئالقىشلىنىش دەرىجىسى

source: Heart ratings are calculated from the star rating where a 5 star review is 1 heart point, 4 stars = 0.5 hearts, 3 stars = 0 hearts, 2 stars = -0.5 hearts, and 1 star = -1 hearts.
ar: التقييم بالقلوب يتم احتسابه من التقييم بالنجوم حيث ان 5 نجوم تعطي 1 بالقلوب و 4 نجوم = 0.5 بالقلوب و 3 نجوم = 0 بالقلوب و نجمتان = -0.5 بالقلوب و نجمة واحدة = -1 بالقلوب
ca: La valoració de cors es calcula des de la valoració d'estrelles on una ressenya de 5 estrelles equival a 1 punt de cors, 4 estrelles = 0.5 cors, 3 estrelles = 0 cors, 2 estrelles = -0.5 cors, i 1 estrella = -1 cor.
de: Das Herz Rating wird aus dem Stern Rating berechnet, wobei 5 Sterne einem Herz-Punkt entspricht, 4 Sterne=0.5 Herzen, 3 Sterne = 0 Herzen, 2 Sterne= -0.5 Herzen und 1 Stern=-1 Herz.
es: La clasificación de corazón se calcula en base a la clasificación de estrellas, donde 5 estrellas es 1 corazón, 4 estrellas = 0.5 corazón, 3 estrellas = 0 corazones, 2 estrellas = -0.5 corazón y 1 estrella = -1 corazón
fr: L'évaluation en nombre de cœurs est calculée à partir de de l'évaluation en nombre d'étoiles où une évaluation de 5 étoiles vaut 1 point cœur, 4 étoiles = 0,5 cœur, 3 étoiles = 0 cœur, 2 étoiles = -0,5 cœur, 1 étoile = -1 cœur.
nl: Hartwaarderingen worden berekend uit de sterwaarderingen. Een 5 sterren-waardering is gelijk aan 1 hart-punt, 4 sterren is 0,5 harten, 3 sterren is 0 harten, 2 sterren is -0,5 harten en 1 ster is -1 harten.
pl: Ilość serduszek obliczana jest na podstawie rankingu gwiazdek, gdzie 5 gwiazdek daje 1 serduszko, 4 gwiazdki = 0,5 serca, 3 gwiazdki = 0 serc, 2 gwiazdki = -0.5 serca i 1 gwiazdka = -1 serduszko.
pt_br: Classificação Coração é calculado da classificação estrela, onde 5 estrelas é um ponto coração, 4 estrelas = 0,5 coração, 3 estrelas = 0 coração, 2 estrelas = -0,5 coração e 1 estrela = -1 coração
sr: Оцена срцем је израчуната из оцене звездицом где је рецензија са 5 звездица 1 поен срцем, 4 звездице = 0,5 срца, 3 звездице = 0 срца, 2 звездице = -0,5 срца, и 1 звездица = -1 срце.

source: Help this wish get more votes!
ar: ساعد هذه الامنية على الحصول على تصويتات اكثر!
ca: Ajudeu aquest desig a obtenir més vots!
de: Hilf diesem Wunsch mehr Stimmen zu bekommen!
fr: Aidez ce souhait à obtenir plus de votes !
nl: Help deze wens bij het verkrijgen van meer stemmen!
pt_br: Ajude este desejo com mais votos!
sr: Помозите да ова жеља добије више гласова!
ug: ئارزۇلار كۆپرەك بىلەت تاشلاشقا ياردىمى بۇلىدۇ

source: Help translate!
ar: ساعد بالترجمة!
ca: Ajudeu a traduïr!
de: Hilf beim Übersetzen!
el: Βοηθήστε στη μετάφραση!
es: ¡Ayude a traducir!
eu: Lagundu itzultzen!
fr: Aidez à traduire !
hu: Segítsen a fordításban!
it: Aiutare a tradurre!
nl: Help met vertalen!
pl: Pomóż przetłumaczyć!
pt: Ajuda a traduzir!
pt_br: Ajude na tradução!
ro: Ajuta la traducere!
ru: Помогите перевести!
sr: Помозите превођење!
ug: بۇ يەردىن تەرجىمىگە قاتنىشىڭ

source: Highest Heart Rating
ar: الاعلى تقييماً بالقلوب
ca: Màxima valoració de Cors
cs: Nejvyšší vnitřní hodnocení
de: Höchste Herz-Bewertung
el: Υψηλότερη βαθμολογία σε καρδιές
es: La clasificación de corazón mas alta
fr: Le plus grand nombre de cœurs
gl: Máxima puntuación de corazóns
hu: Legmagasabb szív értékelés
it: Punteggio cuore più alto
nl: Hoogste hart-waardering
pl: Najwyższa ilość Serduszek
pt: Classificação mais alta de coração
pt_br: Classificação maior de Corações
ru: С самым большим рейтингом сердец
sr: Највиша оцена срцем
ug: ئەڭ كۆپ باھالانغىنى

source: Highest Star Rating
ar: الاعلى تقييماً بالنجوم
ca: Màxima valoració de Estrelles
cs: Nejvyšší počet hvězd
de: Höchste Stern-Bewertung
el: Υψηλότερη βαθμολογία σε αστέρια
es: La clasificación de estrella mas alta
fr: Le plus grand nombre d'étoiles
gl: Máxima puntuación de estrelas
hu: Legmagasabb csillag értékelés
it: Punteggio stella più alto
nl: Hoogste ster-waardering
pl: Najwyższa ilość Gwiazdek
pt: Classificação mais alta de estrela
pt_br: Classificação maior de estrelas
ru: С самым большим рейтингом звезд
sr: Највиша оцена звездицом
ug: ئەڭ يۇقىرى يۇلتۇز دەرىجىسى

source: How can I help improve this site?
ar: كيف استطيع ان اُحسن من هذا الموقع؟
ca: Com puc ajudar a millorar aquest lloc?
cs: Jak mohu pomoci vylepšit tuto stránku?
de: Wie kann ich helfen, die Seite zu verbessern?
el: Πώς μπορώ να βοηθήσω στη βελτίωση αυτού του ιστότοπου;
es: ¿Cómo puedo ayudar a mejorar este sitio?
eu: Nola lagun dezaket gune hau hobetzen?
fr: Comment puis-je aider à améliorer ce site ?
gl: Como podo axudar a mellorar este sitio?
hu: Hogy tudok segíteni az oldal fejlesztésében?
it: Come contribuire per migliorare questo sito?
nl: Hoe kan ik helpen met het verbeteren van deze website?
pl: Jak mogę pomóc ulepszyć tę stronę?
pt: Como posso melhorar este site?
pt_br: Como posso ajudar a melhorar este site?
ro: Cum pot contribui la imbunatatirea acestui site?
ru: Как я могу помочь улучшить этот сайт?
sr: Како могу помоћи да се унапреди интернет страница?
ug: بۇ بەتكە قانداق ياردەملىشىمەن ؟

source: How do I install apps?
ca: Com instal·lo aplicacions?
cs: Jak nainstaluji aplikace?
de: Wie kann ich Apps installieren?
el: Πώς εγκαθιστώ εφαρμογές;
eu: Nola instala ditzaket aplikazioak?
fr: Comment puis-je installer des applications ?
gl: Como instalo aplicacións?
hu: Hogyan telepítsek egy alkalmazást?
it: Come installare le applicazioni?
pl: W jaki sposób instaluję aplikacje?
pt: Como instalar as apps?
ru: Как установить приложениe?
sr: Како да инсталирам програм?

source: How is the popularity determined?
ar: كيف يتم تحديد الاكثر شعبية؟
ca: Com es determina la popularitat?
cs: Jak je určována oblíbenost aplikací?
de: Wie wird die Beliebtheit bestimmt?
el: Πώς υπολογίζεται η δημοτικότητα;
es: ¿Cómo se determina la popularidad?
eu: Nola zehazten da ospea?
fr: Comment est déterminée la popularité ?
gl: Como se determina a popularidade?
hu: Hogy történik a népszerűség meghatározása?
it: Come viene determinata la popolarità?
nl: Hoe wordt de populariteit berekend?
pl: W jaki sposób wyznaczona jest popularność?
pt: Como é determinada a popularidade?
pt_br: Como é determinado a popularidade?
ro: Cum este determinata popularitatea?
ru: Как определяется популярность?
sr: Како је утврђена популарност?
ug: ياقتۇرۇشچانلىقى قانداق جەزملىنىدۇ؟

source: How much would you be willing pay for this app?
ar: كم من المال لو كان بمقدورك ستدفع لهذا التطبيق؟
ca: Quan estarieu disposats a pagar per aquesta aplicació?
de: Wie viel würden Sie für diese Anwendung bezahlen?
fr: Combien compteriez-vous payer pour cette application ?
nl: Hoeveel zou u willen betalen voor deze app?
pt_br: Quanto você estaria disposto pagar por este aplicativo?
ro: Cat de mult ai fi dispus sa platesti pentru aceasta aplicatie?
sr: Колико би сте желели да платите овај програм?
ug: بۇ ئەپ ئۈچۈن قانچىلىك ئىقسادى ياردەم بىرەلەيسىز؟

source: I just published my app, why don't I see it?
ar: لقد قمت بنشر تطبيقي، لماذا لا استطيع رؤيته؟
ca: Acabo de plublicar la meva aplicació, perquè no la puc veure?
cs: Zrovna jsem publikoval svou aplikaci. Proč ji zde nevidím?
de: Ich habe gerade meine App veröffentlicht, warum sehe ich sie nicht?
el: Μόλις δημοσίευσα την εφαρμογή μου, γιατί δεν μπορώ να τη δω;
es: He publicado mi aplicación, ¿porqué no la veo?
eu: Nere aplikazioa argitaratu berri dut, zergatik ez dut ikusten?
fr: Je viens de publier mon application, pourquoi est-ce que je ne la vois pas ?
gl: Acabo de publicar a miña aplicación, por que non podo vela?
hu: Nem rég publikáltam az alkalmazásomat, miért nem látom?
it: Ho appena pubblicato la mia applicazione, perché non la vedo?
nl: Waarom zie ik mijn app niet, terwijl ik deze zojuist heb gepubliceerd?
pl: Właśnie opublikowałem moją aplikację, dlaczego jest wciąż niewidoczna?
pt: Acabei de publicar a minha app, porque não a vejo?
pt_br: Eu publiquei meu aplicativo, por que eu não consigo vê-lo?
ro: Tocmai am publicat o aplicatie, de nu o pot vedea?
ru: Я только что опубликовал мое приложение, почему я не вижу его?
sr: Управо сам објавио програм, зашто га не видим?
ug: مەن يوللىغان ئەپلەر نېمە ئۈچۈن تەستىقلانمايدۇ(ياكى كۈرۈنمەيدۇ)

source: I'm wishing for...
ar: انا اتمنى ...
ca: Desitjo que...
de: Ich bin für den Wunsch …
fr: Je souhaite...
nl: Mijn wens is...
pt_br: Eu estou desejando para...
sr: Желим...
ug: ئارزۇريۇم ...
