Repository: Aury88/uappexplorer
Catalog: po/uappexplorer-*.po
Languages: ar, ca, cs, de, el, es, eu, fr, gl, hu, it, nl, pl, pt, pt_br, ro, ru, sr, ug

source: I'm wishing for:
ar: انا اتمنى:
ca: Desitjo que:
de: Ich bin für den Wunsch:
fr: Je souhaite :
nl: Mijn wens is:
pt_br: Eu estou desejando para:
sr: Желим:
ug: ئارزۇيۇم :

source: Idea Summary
ar: ملخص اﻻفكار
ca: Resum de la idea
de: Vorschlag Zusammenfassung
fr: Résumé de l'idée
nl: Idee-samenvatting
pl: Podsumowanie pomysłu
pt_br: Resumo da idéia
ro: Rezumatul ideii
sr: Резиме идеје
ug: ئۇمۇمىي ئىدىيە

source: If you want to contribute code visit the GitHub repo.
ar: اذا اردت ان تساعد في المساهمة في التطوير البرمجي قم بالتوجه لمستودع GitHub.
ca: Si voleu contribuïr al codi visiteu el repositori de GitHub.
cs: Pokud chcete přispět svými programátorskými znalostmi, navštivte repositář GitHub.
de: Wenn sie am Code mitwirken wollen, besuchen Sie das GitHub repo.
el: Αν επιθυμείτε να συνεισφέρετε με κώδικα επισκεφτείτε το αποθετήριο στο GitHub.
es: Si desea contribuir al código visite el repositorio en GitHub
fr: Si vous voulez contribuer au code, visitez GitHub.
gl: Se quere contribuír código, visite o repositorio en GitHub
hu: Ha szeretne a kódban segíteni, látogasson el a GitHub oldalra.
it: Se si vuole contribuire al codice visitare il repo GitHub
nl: Als u code wilt bijdragen, bezoek dan de GitHub-broncodepagina.
pl: Jeśli chcesz przyłączyć się jako programista odwiedź GitHub repo.
pt: Se desejar contribuir para o código, visite o repositório GitHub.
pt_br: Se você quiser contribuir com código, visite a GitHub repo.
ru: Если вы хотите внести свой вклад в код посетите GitHub репозиторий.
sr: Ако желите да допринесете кодом, посетите ГитХаб репозиторијум.
ug: ئەگەر كودلارنى ئەلالاشتۇرۇشقا قاتناشماقچى بولسىڭز GitHub توربىكتىنى زىيارەت قىلىڭ

source: If you want to help translate, visit the Launchpad project.
ar: اذا اردت المساعدة في الترجمة، قم بزيارة المشروع على Launchpad.
ca: Si voleu ajudar amb la traducció visiteu el projecte de Launchpad.
de: Wenn Sie beim Übersetzen helfen wollen, besuchen Sie das Launchpad Projekt.
el: Αν επιθυμείτε να βοηθήσετε με τη μετάφραση, επισκεφτείτε την ιστοσελίδα στο Launchpad.
es: Si desea contribuir a la traducción, visita nuestra página en Launchpad
eu: Itzultzen lagundu nahi baduzu, bisita ezazu Launchpad proiektua.
fr: Si vous voulez nous aider à traduire, visitez Launchpad.
hu: Ha szeretne a fordításban segíteni, látogasson el a Launchpad oldalra.
it: Se si vuole aiutare a tradurre, visitare il progetto in Launchpad!
nl: Als u wilt helpen bij het vertalen, bezoek dan de Launchpad-projectpagina.
pl: Jeśli chcesz pomóc w tłumaczeniu, odwiedź stronę projektu Launchpad.
pt: Se desejar contribuir com traduções, visite o projeto Launchpad.
pt_br: Se você quer ajudar a traduzir, visite a plataforma de lançamento do projeto.
ru: Если вы хотите помочь с переводом, посетите проект на Launchpad.
sr: Ако желите да помогнете у превођењу, посетите Ланчпед пројекат.
ug: ئەگەر تەرجىمىگە قاتناشماقچى بولسىڭز Launchpad توربېتىنى زىيارەت قىلىپ قاتنىشىڭ

source: If you want to submit bugs or feature requests visit the GitHub issues page.
ar: اذا اردت ان تقوم بالابلاغ عن خطأ او ثغرة او تطلب ميزة جديدة فقم بزيارة صفحة البلاغات على GitHub.
ca: Si voleu enviar errors o peticions de millora visiteu la pàgina d'incidències de GitHub.
cs: Pokud chcete nahlásit chybu nebo požádat o novou funkci, navštivte sekci potíží v repositáři na GitHub.
de: Wenn du Bugs oder Vorschläge melden möchtest, besuche die GitHub Projekt Seite.
el: Αν επιθυμείτε να αναφέρετε σφάλματα ή να ζητήσετε νέες λειτουργίες επισκεφτείτε την ιστοσελίδα προβλημάτων στο GitHub.
es: Si desea informar de errores o pedir nuevas funcionalidades visite la página GitHub de problemas.
fr: Si vous voulez soumettre des bogues ou des demandes de fonctionnalités, visitez la page des questions de GitHub.
gl: Se quere reportar erros ou solicitar algunha novidade visite a páxina de problemas en GitHub.
hu: Ha szeretne hibát vagy hiányzó funkciót bejelenteni, látogasson el a GitHub hiba oldalra.
it: Se si desidera inviare segnalazioni errori o richieste visitare la pagina dei problemi su GitHub.
nl: Als u bugs wilt rapporteren of ideeën wilt aandragen, bezoek dan de GitHub Issues-pagina.
pl: Jeśli chcesz zgłosić błędy lub prośby o nowe funkcje, odwiedź stronę "issues" w GitHub.
pt: Se desejar submeter erros ou pedidos de funcionalidades visite a página do GitHub.
pt_br: Se você quiser enviar bugs ou apresentar pedidos, visite a página de questões do GitHub.
ru: Если вы нашли ошибки или хотите оставить пожелания, посетите страницу с проблемами на GitHub.
sr: Ако желите да пријавите грешку или захтевате нову функцију посетите ГитХаб страницу са питањима.
ug: ئەگەر خاتالىق ياكى ئىقتىدار ھەققىدە مەلۇمات يوللىماقچى بولسىڭز GitHub issues بۇ بەتكە كىرىڭ

source: If you would like to contact the author, visit his website.
ar: اذا اردت التواصل مع المطور، فقم بزيارة موقعه.
ca: Si voleu contactar amb l'autro, visiteu la seva plana web.
cs: Pokud chcete kontaktovat autora, navštivte jeho webovou stránku.
de: Wenn du den Autor kontaktieren möchtest, besuche seine Webseite.
el: Αν επιθυμείτε να επικοινωνήσετε με το δημιουργό, επισκεφτείτε τον ιστότοπό του.
es: Si desea contactar con el autor visite su sitio web.
eu: Egilearekin harremanetan jarri nahi baduzu, bisita ezazu bere webgunea.
fr: Si vous souhaitez contacter l'auteur, visitez son site web.
gl: Se quere contactar co autor, visite a súa web.
hu: Ha szeretné felvenni a kapcsolatot a készítővel, látogasson el az oldalára.
it: Se si desidera contattare l'autore, visitare il suo sito.
nl: Als u contact wilt opnemen met de auteur, bezoek dan zijn website.
pl: Aby skontaktować się z autorem odwiedź jego stronę web.
pt: Se desejar contactar o autor deste site, visite a sua página.
pt_br: Se você gostaria de entrar em contato com o autor, visite seu website.
ru: Если вы хотите связаться с автором, посетить его сайт.
sr: Ако желите да контактирате аутора, посетите интернет страницу.
ug: ئەگەر ئاپتۇر بىلەن ئالاقىلىلاشاقچى بولسىڭز بۇ بەتنى زىيارەت قىلىڭ

source: If you would like to contribute monetarily, there are multiple options for donating.
ar: اذا اردت ان تساهم مادياً، هناك خيارات متعدده للتبرع.
ca: Si voleu contribuir econòmicament, hi ha múltiples opcions per donar.
cs: Pokud byste rádi přispěli finančně, existuje více způsobů, jak tak můžete učinit.
de: Wenn du dich finanziell beteiligen möchtest, gibt es viele verschiedene Spenden-Möglichkeiten.
el: Αν επιθυμείτε να συνεισφέρετε χρηματικά, υπάρχουν πολλές επιλογές για την πραγματοποίηση δωρεάς.
es: Si desea contribuir económicamente, hay múltiples opciones para hacer donaciones.
eu: Diruz lagundu nahi baduzu, egiteko aukera ugari dituzu.
fr: Si vous souhaitez contribuer financièrement, il existe plusieurs options pour le don.
gl: Se quere contribuír economicamente, ten varias opcións para doar.
hu: Ha szeretne hozzájárulni anyagilag, van több lehetőség is a támogatásra.
it: Se si vuole contribuire monetariamente, ci sono diverse opzioni per la donazione.
nl: Als u finanicieel wilt bijdragen, kunt u op meerdere manieren doneren.
pl: Jeśli chcesz wspomóc finansowo, istnieje wiele opcji aby przekazać darowiznę.
pt: Se desejar contribuir financeiramente, existem várias opções de doação.
pt_br: Se você gostaria de contribuir monetariamente, existem várias opções para doar.
ru: Если вы хотите помочь деньгами, у вас есть несколько вариантов для пожертвования.
sr: Ако желите да допринесете новчано, постоји више опција за прилоге.
ug: ئەگەر پۇل ئىئانە قىلماقچى بولسڭز تۈۋەندىكى بىر قانچە خىل ئۇسۇل ئارقىلىق ئىئانە قىلسىڭز بۇلىدۇ.

source: Info
ar: معلومات
ca: Informació
cs: Informace o aplikaci
el: Πληροφορίες
es: Información
fr: Informations
gl: Información
hu: Információ
nl: Informatie
pl: Informacje
pt: Informação
pt_br: Informação
ru: Информация
sr: Инфо
ug: ئۇچۇرى

source: Install
ar: تثبيت
ca: Instal·la
de: Installieren
es: Instalar
fr: Installer
nl: Installeren
pl: Zainstaluj
pt_br: Instalar
ro: Instaleaza
sr: Инсталирај
ug: ئورنات

source: Is this an existing app?
ar: هل هذا تطبيق موجود مسبقاً؟
ca: És una aplicació existent?
de: Ist dies eine existierende Anwendung?
fr: Est-ce une application existante ?
nl: Bestaat deze app al?
pt_br: Este é um aplicativo que já existe?
ro: Este aceasta o aplicatie existenta?
sr: Да ли је ово постојећи програм?
ug: بۇ ھازىر بار ئەپمۇ؟

source: It is possible to have a negative heart rating.
ar: من المحتمل ان تحصل على تقييم سالب بالقلوب.
ca: Es pot tenir una valoració de cors negativa.
cs: Je možné mít záporné vnitřní hodnocení aplikace
de: Es ist möglich ein negatives Herz-Rating zu haben.
el: Είναι δυνατό να υπάρχει βαθμολογία σε καρδιές με αρνητικό πρόσημο.
es: Es posible tener una clasificacion de corazón negativa.
fr: Il est possible d'avoir un nombre négatif de cœurs
gl: É posíbel ter unha puntuación de corazóns negativa
hu: Lehetséges a negatív szív értékelés is.
it: E' possibile avere un punteggio cuore negativo.
nl: Het is mogelijk om een negatieve hart-waardering te hebben.
pl: Istnieje możliwość uzyskania ujemnej liczby serduszek.
pt: É possível ter uma classificação negativa de corações.
pt_br: É possível ter uma classificação coração negativa.
ru: Возможен и отрицательный рейтинг сердец.
sr: Могуће је имати негативну оцену срцем.
ug: راسچىللىق بىلەن باھالانىغان

source: Itunes Link
ar: رابط Itunes
ca: Enllaç d'Itunes
de: Itunes Verweis
fr: Lien Itunes
pl: Link Itunes
pt_br: Link Itunes
ro: Link Itunes
sr: ајТјунс линк
ug: iTunes ئۇلىنىشى

source: Language
ar: اللغة
ca: Llengua
cs: Jazyk
de: Sprache
el: Γλώσσα
es: Idioma
eu: Hizkuntza
fr: Langues
hu: Nyelv
it: Lingua
nl: Taal
pl: Język
pt: Idioma
pt_br: Idioma
ro: Limba
ru: Язык
sr: Језик
ug: تىل

source: Latest Update
ar: آخر تحديث
ca: Darrera actualització
cs: Poslední aktualizace
de: Letztes Update
el: Πρόσφατη ενημέρωση
es: Última actualización
eu: Azken Eguneraketa
fr: Dernière mise à jour
gl: Última actualización
hu: Legutóbb frissítve
it: Ultimo aggiornamento
nl: Meest recente update
pl: Najnowsze Aktualizacje
pt: Última atualização
pt_br: Última atualização
ro: Cel mai recent update
ru: Последнее обновление
sr: Последње ажурирање
ug: ئەڭ يېڭى يېڭلانغنى

source: Least Popular (This Month)
ar: الاقل شعبية (هذا الشهر)
ca: El menys popular (aquest mes)
cs: Nejméně oblíbené (tento měsíc)
de: Am wenigsten beliebt (diesen Monat)
el: Λιγότερο δημοφιλή (αυτόν το μήνα)
es: El menos popular (este mes)
fr: Les moins populaires (ce mois)
gl: Menos populares (este mes)
hu: Legkevésbé népszerű (e hónapban)
it: Meno popolare (questo mese)
nl: Minst populair (deze maand)
pl: Najmniej Popularne (w tym miesiącu)
pt: Menos populares (este mês)
pt_br: Menos Popular (Este mês)
ro: Cel mai putin popular (luna aceasta)
ru: Наименее популярные (в этом месяце)
sr: Најмање популарно (овог месеца)
ug: ئەڭ ئالقىشلانغىنى (بۇ ئايلىق)

source: Less Info
ar: معلومات اقل
de: Weniger Info
es: Menos información
fr: Moins d'infos
nl: Minder informatie
pt_br: Menos Informações
sr: Мање информација
ug: قىسقىچە ئۇچۇرى

source: License:
ar: الترخيص:
ca: Llicència:
cs: Licence:
de: Lizenz
el: Άδεια χρήσης:
es: Licencia:
eu: Lizentzia:
fr: Licence :
gl: Licenza:
hu: Licenc:
it: Licenza:
nl: Licentie:
pl: Licencja:
pt: Licença
pt_br: Licença:
ro: Licenta:
ru: Лицензия:
sr: Лиценца:
ug: ئىجازەتنامە:

source: Lifestyle
ar: أسلوب الحياة
ca: Estil de vida
es: Estilo de vida
fr: Mode de vie
nl: Levensstijl
pl: Styl życia
pt_br: Estilo de Vida
ro: Stil de viața
sr: Стил живота
ug: تۇرمۇش ئادەتلىرى

source: List
ar: قائمة
ca: Llista
cs: Seznam
de: Liste
el: Κατάλογος
es: Lista
eu: Zerrenda
fr: Liste
gl: Listaxe
hu: Listanézet
it: Elenco
nl: Lijst
pl: Lista
pt: Lista
pt_br: Lista
ro: Lista
ru: Список
sr: Листа
ug: تىزىم

source: List Name:
ar: اسم القائمة:
ca: Nom de la llista:
cs: Název seznamu
de: Listenname:
el: Όνομα καταλόγου:
es: Nombre de la Lista:
eu: Zerrenda Izena:
fr: Nom de la liste :
gl: Nome da listaxe:
hu: Lista neve:
it: Nome elenco:
nl: Lijstnaam:
pl: Nazwa Listy:
pt: Nome da lista:
pt_br: Nome da lista:
ro: Nume lista:
ru: Название списка:
sr: Име листе:
ug: تىزىم نامى :

source: Load more reviews
ar: جلب مراجعات اكثر
ca: Carrega més opinions
de: Mehr Bewertungen laden
es: Cargar más opiniones
fr: Charger plus de commentaires
nl: Laad meer reviews
pl: Załaduj więcej recenzji
pt_br: Carregar mais revisões
ro: Incarca mai multe recenzii
sr: Учитај више рецензија
ug: تېخىمۇ كۆپ باھالارنى كۈرۈش

source: Loading reviews...
ar: جاري جلب المراجعات ...
ca: S'estan carregant les opinions...
cs: Načítání hodnocení...
de: Bewertungen werden geladen …
el: Γίνεται φόρτωση κριτικών...
es: Cargando opiniones...
eu: Berrikuspenak kargatzen...
fr: Chargement des commentaires...
gl: A cargar críticas...
hu: Értékelések betöltése…
it: Caricamento recensioni ...
nl: Bezig met laden van reviews...
pl: Ładuję recenzje...
pt: A carregar comentários...
pt_br: Carregando revisões...
ro: Se incarca recenzii...
ru: Загрузка отзывов...
sr: Учитавање рецензија...
ug: باھاللار يۈكلىنىۋاتىدۇ...

source: Log In
ar: تسجيل الدخول
ca: Entra
cs: Přihlásit se
de: Anmelden
el: Σύνδεση
es: Iniciar sesión
eu: Saioa hasi
fr: Se connecter
gl: Iniciar sesión
hu: Bejelentkezés
it: Accedi
nl: Inloggen
pl: Zaloguj
pt: Iniciar sessão
pt_br: Entrar
ro: Conectare
ru: Войти
sr: Пријави се
ug: تىزىمغا كىر

source: Log Out
ar: تسجيل الخروج
ca: Surt
cs: Odhlásit se
de: Abmelden
el: Αποσύνδεση
es: Cerrar sesión
eu: Saioa amaitu
fr: Se déconnecter
gl: Saír da sesión
hu: Kijelentkezés
it: Uscire
nl: Uitloggen
pl: Wyloguj
pt: Terminar sessão
pt_br: Sair
ro: Deconectare
ru: Выйти
sr: Одјави се
ug: تىزىمدىن چىق

source: Log in via Ubuntu
ar: تسجيل دخول بواسطة حساب اوبونتو
ca: Accediu via Ubuntu
cs: Přihlásit se skrze účet Ubuntu
de: Über Ubuntu anmelden
el: Σύνδεση μέσω Ubuntu
es: Iniciar sesión vía Ubuntu
eu: Saioa hasi Ubuntu bidez
fr: Se connecter via Ubuntu
gl: Iniciar sesión con Ubuntu
hu: Bejelentkezés Ubuntuval
it: Accedere tramite Ubuntu
nl: Inloggen met uw Ubuntu-account
pl: Zaloguj się za pomocą Ubuntu
pt: Iniciar via Ubuntu
pt_br: Entrar via Ubuntu
ru: Войти через Ubuntu
sr: Пријави се преко Убунту-а
ug: ئۇبۇنتۇ ھېساباتىدا كىر

source: Login to make a wish
ar: قم بتسجيل الدخول لاضافة امنية
ca: Inicieu la sessió per fer un desig
de: Anmelden um einen Wunsch vorzuschlagen
fr: Connectez-vous pour faire un souhait
nl: Log in als u een wens wilt indienen
pt_br: Entrar para fazer um desejo
sr: Пријавите се да поставите жељу
ug: تىزىملىتىپ ئارزۇيىڭزنى يوللاڭ

source: Lowest Heart Rating
ar: الاقل تقييماً بالقلوب
ca: Valoració mínima de Cors
cs: Nejnižší vnitřní hodnocení
de: niedrigstes Herz-Rating
el: Χαμηλότερη βαθμολογία σε καρδιές
es: La menor clasificación de corazón
fr: Le plus petit nombre de cœurs
gl: Mínima puntuación de corazóns
hu: Legalacsonyabb szív értékelés
it: Valutazione cuore peggiore
nl: Laagste hart-waardering
pl: Najniższa Ilość Serduszek
pt: Classificação mais baixa de coração
pt_br: Classificação Coração mais baixa
ru: С минимальным рейтингом сердец
sr: Најнижа оцена срцем
ug: ئەڭ تۈۋەن يۈرەك دەرىجسى

source: Lowest Star Rating
ar: الاقل تقييماً بالنجوم
ca: Valoració mínima de Estrelles
cs: Nejnižší počet hvězd
de: Niedrigstes Stern Rating
el: Χαμηλότερη βαθμολογία σε αστέρια
es: La menor clasificacion de estrella
fr: Le plus petit nombre d'étoiles
gl: Mínima puntuación de estrelas
hu: Legalacsonyabb csillag értékelés
it: Valutazione stella peggiore
nl: Laagste ster-waardering
pl: Najniższa Ilość Gwiazdek
pt: Classificação mais baixa de estrela
pt_br: Classificação Estrela mais baixa
ru: С минимальным рейтингом звезд
sr: Најнижа оцена звездицом
ug: ئەڭ تۈۋەن يۇلتۇز دەرىجىسى

source: Make a wish
ar: قم بالتمني
ca: Demaneu un desig
de: Wünschen Sie sich was
fr: Faire un souhait
nl: Dien een wens in
pt_br: Fazer um desejo
sr: Унеси жељу
ug: ئارزۇ

source: Media & Video
ar: وسائط متعددة و فيديو
ca: Multimèdia i vídeo
es: Media y vídeo
fr: Média & vidéo
pl: Media i wideo
pt_br: Mídia & Vídeo
sr: Медији & Видео
ug: ۋاستە ۋە سىن

source: Medical
ar: طبي
ca: Medicina
de: Medizin
es: Medicina
fr: Santé
nl: Medisch
pl: Medyczne
pt_br: Informações Médicas
sr: Медицина
ug: تېببىي

source: Missing an app?
ar: تفتقد تطبيق/
ca: Trobeu a faltar una aplicació?
cs: Chybí vám nějaká aplikace?
de: Fehlt eine App?
el: Δε μπορείτε να βρείτε την εφαρμογή;
es: ¿Falta una aplicación?
fr: Une application manquante ?
gl: Bota en falta unha aplicación?
hu: Hiányzik egy alkalmazás?
it: Manca un applicazione?
nl: Mist u een app?
pl: Brakuje aplikacji?
pt: Falta-lhe uma app?
pt_br: Faltando um aplicativo?
ro: Lipseste o aplicatie?
ru: Отсутствует приложение?
sr: Недостаје програм?
ug: كەمچىل

source: Monthly Popularity
ar: الشعبية الشهرية
ca: Popularitat mensual
cs: Měsíční oblíbenost
de: Monatliche Popularität
el: Μηνιαία δημοτικότητα
es: Popularidad mensual
fr: Popularité mensuelle
gl: Popularidade mensual
hu: Havi népszerűség
it: Popolarità mensile
nl: Maandelijkse populariteit
pl: Miesięczna popularność
pt: Popularidade mensal
pt_br: Popularidade Mensal
ro: Popularitate lunara
ru: Ежемесячная популярность
sr: Месечна популарност
ug: ئايلىق دەرىجىسى

source: More Apps by:
ar: تطبيقات اكثر بواسطة:
ca: Més aplicacions de:
de: Weitere Apps von:
es: Mas aplicaciones de:
fr: Plus d'applications par :
nl: Meer apps van:
pl: Więcej aplikacji przez:
pt_br: Mais aplicativos por:
ro: Mai multe aplicatii de:
sr: Више програма од:
ug: تېخىمۇ كۆپ ئەپلەر:

source: More Info
ar: مزيد من المعلومات
ca: Més informació
de: Weitere Informationen
es: Más Información
fr: Plus d'informations
nl: Meer informatie
pl: Więcej informacji
pt_br: Mais Informações
ro: Mai multe informatii
sr: Више информација
ug: تېخىمۇ كۆپ ئۇچۇرلار

source: Most Expensive (USD)
ar: الاكثر غلاءاً (بالدولار)
ca: El més car (USD)
cs: Nejdražší (Americké dolary)
de: Teuerste (USD)
el: Πιο ακριβά (σε δολλάρια)
es: La mas cara (en dólares EEUU)
eu: Garestiena(USD)
fr: Les plus chères (USD)
gl: Máis caras (USD)
hu: Legdrágább (USD)
it: Più costoso (USD)
nl: Duurste (USD)
pl: Najdroższe (USD)
pt: Mais caras (USD)
pt_br: Mais caro (dólar americano)
ro: Cel mai scump (USD)
ru: Самые дорогие (USD)
sr: Скупљи (УСД)
ug: ئەڭ قىممىتى (دوللار)

source: Most Popular (This Month)
ar: الاكثر شعبية (هذا الشهر)
ca: El més popular (aquest mes)
cs: Nejoblíbenější (tento měsíc)
de: Beliebteste (diesen Monat)
el: Πιο δημοφιλή (αυτόν το μήνα)
es: Mas populares (este mes)
eu: Arrakastatsuena(hil honetan)
fr: Les plus populaires (ce mois)
gl: Máis populares (este mes)
hu: Legnépszerűbb (e hónapban)
it: Più popolare (questo mese)
nl: Populairste (deze maand)
pl: Najpopularniejsze (w tym miesiącu)
pt: Mais populares (este mês)
pt_br: Mais popular (Este Mês)
ro: Cel mai popular (luna aceasta)
ru: Самые популярные (в этом месяце)
sr: Најпопуларнији (овог месеца)
ug: ئەڭ ئالقىشلانغىنى (بۇ ئايلىق)

source: Most Relevant
ar: الاكثر صلةً
ca: El més pertinent
cs: Nejdůležitější
de: Höchste Relevanz
el: Πιο σχετικά
es: Más relevantes
eu: Aipagarriena
fr: Les plus pertinentes
gl: Máis relevantes
hu: Legrelevánsabb
it: Più rilevanti
nl: Relevantste
pl: Najtrafniejsze
pt: Mais relevantes
pt_br: Mais relevante
ro: Cel mai relevant
ru: Наиболее актуальные
sr: Најрелевантнији
ug: مۇناسىۋەتلىك ئەپلەر

source: Music & Audio
ar: الموسيقى و الصوتيات
ca: Música i àudio
de: Musik & Audio
es: Música y audio
fr: Musique & audio
nl: Muziek & Audio
pl: Muzyka i dźwięk
pt_br: Música & Áudio
ro: Musica & Audio
sr: Музика & Видео
ug: كۈي & ئۈن

source: My Lists
ar: قوائمي
ca: Les meves llistes
cs: Mé seznamy
de: Meine Liste
el: Οι κατάλογοί μου
es: Mis Listas
eu: Nere Zerrenda
fr: Mes listes
gl: As miñas listaxes
hu: Saját listáim
it: Propri elenchi
nl: Mijn lijsten
pl: Moje Listy
pt: As minhas listas
pt_br: Minhas listas
ro: Listele mele
ru: Мои списки
sr: Моје листе
ug: مېنىڭ تىزىمىم

source: New Apps
ar: التطبيقات الجديدة
ca: Noves aplicacions
cs: Nové aplikace
de: Neue Apps
el: Νέες εφαρμογές
es: Nuevas aplicaciones
eu: Aplikazio Berriak
fr: Nouvelles applications
gl: Aplicacións novas
hu: Új alkalmazások
it: Nuove applicazioni
nl: Nieuwe apps
pl: Nowe aplikacje
pt: Novas apps
pt_br: Novos aplicativos
ro: Aplicatii noi
ru: Новые приложения
sr: Нови програми
ug: يېڭى يوللانغان ئەپلەر

source: New List
ar: قائمة جديدة
ca: Llista nova
cs: Nový seznam
de: Neue Liste
el: Νέος κατάλογος
es: Nueva lista
eu: Zerrenda berria
fr: Nouvelle liste
gl: Nova listaxe
hu: Új lista
it: Nuovo elenco
nl: Nieuwe lijst
pl: Nowa lista
pt: Nova lista
pt_br: Nova Lista
ro: Listă noua
ru: Новый список
sr: Нова листа
ug: يېڭى تىزىم

source: New apps are fetched from the official appstore every hour, you can either wait until the new apps are fetched or use the request form to request that the app be found early.
ar: التطبيقات الجديدة يتم جلبها من المتجر الرسمي كل ساعة و يمكنك اما الانتطار حتى يتم جلب التطبيقات الجديدة او قم باستخدام نموذج الطلب لطلب التطبيق مُبكراً.
ca: Les noves aplicacions s'obtenen de la botiga oficial cada hora, podeu esperar fins que s'obtenen les noves aplicacions o usar el formulari de peticions per demanar que es trobin abans.
de: Neue Apps werden stündlich aus dem offiziellem Appstore übernommen, du kannst entweder warten, bis neue Apps gefunden werden oder eine Anfrage über das Formular senden, damit die App früher gefunden wird.
fr: De nouvelles applications sont extraites du magasin officiel toutes les heures, vous pouvez attendre que les nouvelles applications soient récupérées ou utiliser le formulaire de demande pour demander que l'application soit trouvée plus rapidement.
nl: Nieuwe apps worden elk uur geïndexeerd vanuit de appwinkel. U kunt wachten totdat de nieuwe apps zijn geïndexeerd of het aanvraagformulier gebruiken om de app eerder te laten indexeren.
pl: Nowe aplikacje są pobierane z oficjalnego appstore co godzinę. Należy poczekać aż nowe aplikacje zostaną pobrane, lub użyć formularza z prośbą aby aplikacja została udostępniona wcześniej.
pt_br: Novos aplicativos são obtidos a partir da AppStore oficial a cada hora, você pode esperar até que os novos aplicativos sejam obtidos ou utilize o formulário de solicitação para solicitar que o aplicativo seja encontrado mais cedo.
sr: Нови програми се преузимају из званичне продавнице сваког сата, можете чекати док се преузму нови програми или користити формулар за захтев да захтевате да се програм пронађе раније.

source: Newest
ar: الأحدث
ca: Els més recents
cs: Nejnovější
de: Neueste
el: Νεότερα
es: Más recientes
eu: Berriena
fr: Les plus récentes
gl: Máis novas
hu: Legújabbak
it: Più recente
nl: Nieuwste
pl: Najnowsze
pt: Mais recentes
pt_br: Mais recente
ro: Cele mai noi
ru: Самые новые
sr: Најновији
ug: ئەڭ يېڭى

source: News & Magazines
ar: الاخبار و المجلات
ca: Notícies i revistes
de: Nachrichten & Magazine
es: Noticias y revistas
fr: Actualités & magazines
nl: Nieuws & Tijdschriften
pl: Wiadomości i czasopisma
pt_br: Jornais & Revistas
ro: Stiri & Publicatii
sr: Новости & Магазини
ug: خەۋەر &ژۇرنال

source: Next App:
ar: التطبيق التالي:
ca: Aplicació següent:
cs: Další aplikace:
de: Nächste App:
el: Επόμενη εφαρμογή:
es: Próxima aplicación:
eu: Hurrengo Aplikazioa
fr: Prochaine application :
gl: Seguinte aplicación:
hu: Következő alkalmazás:
it: Applicazione successiva:
nl: Volgende app:
pl: Następna aplikacja:
pt: Próxima app:
pt_br: Próximo aplicativo
ro: Urmatoarea aplicatie:
ru: Следующее приложение:
sr: Следећи програм:
ug: كېينىكى ئەپ :

source: No
ar: لا
cs: Ne
de: Nein
el: Όχι
eu: Ez
fr: Non
gl: Non
hu: Nem
nl: Nee
pl: Nie
pt: Não
pt_br: Não
ro: Nu
ru: Нет
sr: Не
ug: ياق
