Repository: Aury88/uappexplorer
Catalog: po/uappexplorer-*.po
Languages: ar, ca, cs, de, el, es, eu, fr, gl, hu, it, nl, pl, pt, pt_br, ro, ru, sr, ug

source: No apps found, try searching again.
ar: لم يتم ايجاد تطبيقات، حاول البحث مجدداً.
ca: No s'han trobat aplicacions, intenteu cercar de nou.
cs: Žádné aplikace nebyly nalezeny, zkuste opakovat vyhledávání
de: Keine Apps gefunden, versuche es erneut.
el: Δε βρέθηκαν εφαρμογές, παρακαλώ κάντε πάλι αναζήτηση.
es: No se encontraron aplicaciones, intente buscar de nuevo
eu: Ez da aplikaziorik aurkitu, saiatu berriro bilatzen.
fr: Aucune application trouvée, essayez de chercher à nouveau.
gl: Non se atoparon aplicacións, ténteo de novo
hu: Nem található alkalmazás, próbáljon másképp rákeresni
it: Nessuna applicazione trovata, riprovare la ricerca.
nl: Er zijn geen apps gevonden; probeer het opnieuw met een andere zoekopdracht.
pl: Nie znaleziono aplikacji, proszę spróbować wyszukać ponownie.
pt: Sem apps encontradas, tente novamente.
pt_br: Nenhum aplicativo encontrado, tente procurar novamente
ro: Nu au fost gasite aplicatii, incearca o noua cautare.
ru: Приложение не найдено, попробуйте поискать еще раз.
sr: Нису пронађени програми, покушајте претрагу поново.
ug: مۇناسىۋەتلىك ئەپلەر تېپىلمىدى قايتىدىن ئىزدەپ كۈرۈڭ

source: No lists, create one!
ar: لايوجد قوائم، قم بإنشاء واحدة!
ca: No hi ha llistes, creeu-na una!
cs: Žádné seznamy. Vytvořte nějaký.
de: Keine Liste da, erstelle eine!
el: Δεν υπάρχουν κατάλογοι, δημιουργήστε έναν!
es: ¡No hay listas, cree una!
eu: Zerrendarik ez, bat sortu!
fr: Aucune liste, en créer une ?
gl: Non existen listaxes, cree algunha!
hu: Nincsenek listák, hozzon létre egyet.
it: Nessun elenco, crearne uno!
nl: Er zijn geen lijsten; creëer er één!
pl: Brak list, stwórz nową!
pt: Sem listas, crie uma!
pt_br: Nenhuma lista, crie uma!
ro: Nici o lista, creaza una!
ru: Нет списков, создать один!
sr: Нема листи, креирајте једну!
ug: تىزىم قۇرۇلمىغان، يېڭدىن قۇرۇڭ!

source: No reviews yet!
ar: لايوجد مراجعات حتى هذه اللحظة!
ca: Encara no hi ha opinions!
cs: Tato aplikace ještě nebyla okomentována.
de: Bisher keine Bewertungen!
el: Δεν υπάρχουν ακόμα κριτικές!
es: ¡No hay evaluaciones aún
eu: Berrikuspenik ez du oraindik!
fr: Pas encore de commentaires !
gl: Aínda non hai críticas!
hu: Nincsenek értékelések.
it: Ancora nessuna recensione!
nl: Er zijn nog geen reviews!
pl: Nie ma jeszcze recenzji!
pt: Sem comentários ainda!
pt_br: Nenhuma revisão ainda!
ro: Fara recenzii inca!
ru: Отзывов еще нет!
sr: Још увек нема рецензија!
ug: بۇ ئەپكە باھا يېزىلمىغان

source: No wishes found, try searching again.
ar: لم يتم ايجاد اي امنية، ابحث مجدداً.
ca: No s'han trobat desitjos, intenteu cercar de nou.
de: Keine Wünsche gefunden, versuchen Sie es erneut.
fr: Aucun souhait trouvé, essayez de chercher à nouveau.
nl: Er zijn geen wensen gevonden; probeer het opnieuw met een andere zoekopdracht.
pt_br: Nenhum desejo encontrado, tente procurar novamente.
ro: Nu au fost gasite dorinte, incearca o noua cautare.
sr: Нема пронађених жеља, покушајте претрагу поново.
ug: ئارزۇيىڭزدىكى ئۇچۇر تېپىلمىدى قايتىدىن سىناپ كۈرۈڭ

source: Oldest
ar: الاقدم
ca: Més antic
cs: Nejstarší
de: Älteste
el: Παλαιότερα
es: Lo más antiguo
eu: Zaharrena
fr: Les plus anciennes
gl: Máis antigas
hu: Legrégibb
it: Meno recenti
nl: Oudste
pl: Najstarsze
pt: Mais antigas
pt_br: Mais antigo
ro: Cele mai vechi
ru: Самые старые
sr: Најстарији
ug: ئەڭ كونا

source: Oldest Update
ar: التحديث الاقدم
ca: Actualització més antiga
cs: Nejstarší aktualizace
de: Ältestes Update
el: Παλαιότερη ενημέρωση
es: La actualización mas antigua
eu: Eguneratzerik zaharrena
fr: Mise à jour des plus anciennes
gl: Actualización máis antiga
hu: Legrégebben frissítve
it: Aggiornamento meno recente
nl: Minst recente update
pl: Najstarsza aktualizacja
pt: Atualização mais antiga
pt_br: Atualizar os mais antigos
ro: Cel mai vechi update
ru: Самое старое обновление
sr: Старије ажурирање
ug: يېڭلانمىغانىلىرى

source: On average, voters would be willing to pay %d USD for this app.
ar: بالمتوسط، الذين قامو بالتصويت قادرون على دفع %d دولار لهذا التطبيق.
ca: De mitja els votants estarien disposats a pagar %d USD per aquesta aplicació.
de: Durchschnittlich sind Abstimmende bereit %d USD für diese App zu zahlen.
fr: En moyenne, les votants accepteraient de payer %d $ pour cette application.
nl: Stemmers zijn bereid om gemiddeld %d USD te betalen voor deze app.
pt_br: Em média, os eleitores estariam dispostos a pagar %d dólares por este aplicativo.
sr: У просеку, гласачи би желели да плате %d УСД за овај програм.

source: Open Source
ar: مفتوح المصدر
ca: Codi obert
es: Código abierto
nl: Open bron
pl: Otwarte oprogramowanie
pt_br: Código Aberto
sr: Отвореног кода
ug: ئوچۇق مەنبە

source: Opens Urls
ar: فتح روابط
de: Öffnet Adressen
es: Abrir Urls
fr: Ouvre des URL
nl: Opent URL's
pt_br: Abrir Urls
sr: Отрара линкове
ug: ئاچ Urls

source: Other Link
ar: رابط آخر
ca: Un altre enllaç
de: Anderer Verweis
fr: Autre lien
nl: Ander soort link
pt_br: Outro Link
ro: Link alternativ
sr: Други линк
ug: باشقا ئۇلىنىشلار

source: Other link is not a valid url
ar: الرابط الآخر يبدو انه غير صحيح
ca: L'altre enllaç no és una URL vàlida
de: Andere Verknüpfung ist keine gültige Adresse
fr: Cet autre lien n'est pas une URL valide
nl: De andersoortige link is geen geldige URL
pt_br: Outro Link não é uma url válida
ro: Link-ul alternativ nu este un URL valid
sr: Други линк није исправан
ug: باشقا ئۇلىنىشلارمۇ ئىناۋەتلىك ئەمەس

source: Permissions
ar: التصاريح
de: Berechtigungen
es: Permisos
nl: Toegangsrechten
pt_br: Permissões
sr: Дозволе
ug: ئىمتىيازلار

source: Personalisation
ar: التخصيص
ca: Personalització
de: Personalisierung
es: Personalización
fr: Personnalisation
nl: Personalisatie
pl: Personalizacja
pt_br: Personalização
ro: Personalizare
sr: Персонализација
ug: خاسلاشتۇرۇش

source: Phone Apps & Scopes
ar: تطبيقات الهاتف و السكوبز
de: Telefon-Apps & Scopes
fr: Applications & Moteurs de recherche pour le téléphone
nl: Telefoonapps & -scopes
pt_br: Aplicativos & Scopes de Celular
sr: Телефонски Програми & Опсези
ug: تىلفۇن دېتالى ۋە Scopes

source: Please login to send via Caxton
ar: رجاءاً سجل دخول للارسال بواسطة Caxton
ca: Si us plau, inicieu sessió per enviar via Caxton
cs: Přihlaste se prosím pro zaslání skrze Caxton
de: Bitte einloggen um über Caxton zu senden
el: Παρακαλώ συνδεθείτε για να κάνετε αποστολή μέσω Caxton
es: Por favor inicie sesión para enviar vía Caxton
fr: Veuillez vous connecter pour envoyer via Caxton
gl: Por favor, inicie sesión para enviar via Caxton
hu: Jelentkezzen be a Caxtonnal való küldéshez
it: Effettuare l'accesso per inviare tramite Caxton
nl: Log in via Caxton om te kunnen versturen
pl: Zaloguj się by wysłać przez Caxton
pt: Inicie sessão para enviar via Caxton
pt_br: Por favor, entre para enviar via Caxton
ru: Пожалуйста авторизуйтесь чтобы послать через Caxton
sr: Молимо да се пријавите да пошаљете преко Какстон-а
ug: تىزىمغا كىرىپ Caxton ئارقىلىق يوللاڭ

source: Please specify a name or idea for your wish
ar: رجاءاً حدد اسما او فكرة لامنيتك
ca: Si us plau, especifiqueu un nom o idea pel vostre desig
de: Bitte geben Sie einen Namen oder eine Idee für Ihren Wunsch an.
fr: Veuillez spécifier un nom ou une idée de souhait
nl: Geef een naam of idee op voor uw wens
pt_br: Por favor, especifique um nome ou ideia para seu desejo
sr: Молимо наведите име Ваше идеје или жеље
ug: سىزمۇ بىر ئىسىم ياكى تەسەۋۋۇرىڭزنى كۆرسېتىڭ

source: Popularity is based on the number of 4 and 5 star reviews given to and app during the current month.
ar: الشعبية تعتمد على ماتم تقييمه بـ 4 او 5 نجوم خلال الشهر الحالي.
ca: La popularitat es basa en el nombre d'opinions amb 4 i 5 estrelles que s'han otorgat a una aplicació durant el mes actual.
de: Beliebtheit basiert auf der Anzahl der 4 oder 5 Sterne Bewertungen für die App während des aktuellen Monats.
es: La popularidad está basada en el número de evaluaciones de 4 y 5 estrellas en el mes actual.
fr: La popularité est basée sur le nombre de commentaires de 4 et 5 étoiles donnés à une application durant le mois en cours.
nl: De populariteit is gebaseerd op het aantal gegeven 4- en 5-sterren-reviews gedurende de huidige maand.
pl: Popularność określona jest na podstawie ilości recenzji danej aplikacji, zawierających 4 lub 5 gwiazdek w bieżącym miesiącu.
pt_br: Popularidade é baseado no número de 4 e 5 estrelas nos comentários dados no mês atual.
sr: Популарност је базирана на основу броја рецензија од 4 или 5 звездица датих програму у току текућег месеца.

source: Previous App:
ar: التطبيق السابق:
ca: Aplicació anterior:
cs: Předchozí aplikace
de: Vorherige App:
el: Προηγούμενη εφαρμογή:
es: Aplicación anterior:
eu: Aurreko Aplikazioa:
fr: Application précédente :
gl: Aplicación anterior:
hu: Előző alkalmazás:
it: Applicazione precedente:
nl: Vorige app:
pl: Poprzednia aplikacja:
pt: App anterior:
pt_br: Aplicativo anterior:
ro: Aplicatia anterioara:
ru: Предыдущее приложение:
sr: Претходни програм:
ug: بۇرۇنقى ئەپلەر:

source: Price must be between 0 and 20 USD
ar: السعر يجب ان يكون بين 0 او 20 دولار
ca: El preu ha d'esser entre 0 i 20 USD
de: Der Preis muss zwischen 0 und 20 USD sein
fr: Le prix doit être compris entre 0 et 20 $
nl: De prijs moet liggen tussen 0 en 20 USD
pt_br: Preço deve ser entre 0 e 20 dólares
ro: Pretul trebuie sa fie intre 0 si 20 USD
sr: Цена мора бити између 0 и 20 УСД
ug: باھاسى چۇقۇم 0 دىن 20 ئامىرىكا دوللار دائىرسىدە بولىدۇ

source: Productivity
ar: إنتاجية
ca: Productivitat
de: Produktivität
es: Productividad
fr: Productivité
nl: Productiviteit
pl: Produktywność
pt_br: Produtividade
ro: Productivitate
sr: Продуктивност
ug: ئىشلەپچىقىرىش ئۈنۈمى

source: Proprietary
ar: تجاري
ca: Propietari
de: Proprietär
es: Propietario
fr: Propriétaire
nl: Niet-vrij
pl: Własność producenta
pt_br: Proprietário
ro: Prioritar
sr: Власнички
ug: شەخسى

source: Push Notifications
ar: التنبيهات المجلوبة
de: Push-Benachrichtigungen
es: Notificaciones Push
fr: Notifications
nl: Pushmeldingen
pt_br: Notificações Push
sr: Обавештења гурањем

source: QR Code
ar: رمز QR
ca: Codi QR
cs: QR kód
el: Κώδικας QR
es: Código QR
eu: QR kodea
fr: Code QR
gl: Código QR
hu: QR kód
it: Codice QR
pl: Kod QR
pt: Código QR
pt_br: Código QR
ro: Cod QR
ru: QR код
sr: QR Код
ug: QR كودى

source: Reference
ar: المرجع
ca: Referència
de: Referenz
es: Referencia
fr: Référence
nl: Verwijzing
pl: Odnośnik
pt_br: Referência
ro: Referinta
sr: Референце
ug: نەقىل

source: Remove this app from your list
ar: حذف هذا التطبيق من قائمتك
ca: Elimineu aquesta aplicació de la vostra llista
cs: Odstranit tuto aplikaci z vašeho seznamu
de: Entfernt diese App von deiner Liste
el: Διαγραφή της εφαρμογής αυτής από τον κατάλογό σας
es: Eliminar ésta aplicación de su lista
eu: Ezabatu aplikazio hau zure zerrendatik
fr: Supprimez cette application de votre liste
gl: Eliminar esta aplicación da túa listaxe
hu: Alkalmazás eltávolítása a személyes listáról
it: Rimuovere questa applicazione dal proprio elenco
nl: Verwijder deze app uit uw lijst
pl: Usuń tę aplikację ze swojej listy
pt: Remove esta app da sua lista
pt_br: Remover este aplicativo da sua lista
ro: Elimina aceasta aplicatie din lista ta
ru: Удалить это приложение из списка
sr: Уклните овај програм из Ваше листе
ug: تىزىمىڭزدىن بۇ ئەپنى ئۈچۈرەمسىز؟

source: Save
ar: احفظ
ca: Desa
cs: Uložit
de: Speichern
el: Αποθήκευση
es: Guardar
eu: Gorde
fr: Enregistrer
gl: Gardar
hu: Mentés
it: Salva
nl: Opslaan
pl: Zapisz
pt: Gravar
pt_br: Salvar
ro: Salveaza
ru: Сохранить
sr: Сачувај
ug: ساقلا

source: Science & Engineering
ar: العلوم والهندسة
ca: Ciència i enginyeria
de: Wissenschaft & Technik
es: Ciencia e ingeniería
fr: Sciences & ingénierie
nl: Wetenschap & Techniek
pl: Nauka i inżynieria
pt_br: Ciência & Engenharia
ro: Stiinta & inginerie
sr: Наука & Инжењерство
ug: ئىلىم-پەن ۋە ئىنژېنېرلىق

source: Scope
ar: سكوب
ca: Àmbit
cs: Záložka
el: Επισκόπιο
eu: Eremua
fr: Moteur de recherche
gl: Ámbito
hu: Lencse
it: Ambito
pl: Zakres
pt_br: Escopo
sr: Опсег
ug: ئەپچە

source: Scope INI File:
ar: ملف INI للسكوب
de: Scope INI-Datei:
es: Archivo INI del Scope:
fr: Fichier INI du moteur de recherche :
nl: INI-bestand van Scope
pt_br: Arquivo INI da Scope:
sr: ИНИ документ опсега:
ug: Scope INI ھۆججەت :

source: Scopes
ar: سكوبز
ca: Àmbits
cs: Záložky
el: Επισκόπια
eu: Eremuak
fr: Moteurs de recherche
gl: Ámbitos
hu: Lencsék
it: Ambiti
pl: Zakresy
ro: Scope-uri
sr: Опсези
ug: ئەپچەلەر

source: Screenshots
ar: صور الشاشة
ca: Captures de pantalla
cs: Snímky obrazovky
de: Bildschirmfotos
el: Στιγμιότυπα οθόνης
es: Capturas de pantalla
eu: Pantaila-argazkiak
fr: Captures d'écran
gl: Capturas de pantalla
hu: Képernyőképek
nl: Schermafbeeldingen
pl: Zrzuty ekranu
pt: Capturas de ecrã
pt_br: Capturas de tela
ro: Capturi de ecran
ru: Скриншоты
sr: Снимци екрана
ug: ئېكران كۆرۈنۈشى

source: Search for a wish:
ar: بحث عن امنية
ca: Cerqueu un desig:
de: Suche nach einem Wunsch:
fr: Rechercher un souhait :
nl: Zoek een wens:
pt_br: Procurar por um desejo:
ro: Cauta o dorinta:
sr: Потражите жељу:
ug: ئارزۇيىڭزدىكى تۈرنى ئىزدەڭ:

source: Send via Caxton
ar: ارسال بواسطة Caxton
ca: Envia via Caxton
cs: Odeslat skrze Caxton
de: Senden über Caxton
el: Αποστολή μέσω Caxton
es: Enviar vía Caxton
eu: Pantaila-argazkia
fr: Envoyer via Caxton
gl: Enviar via Caxton
hu: Elküldés Caxtonnal
it: Invia tramite Caxton
nl: Versturen via Caxton
pl: Wyślij za pomocą Caxton
pt: Enviar via Caxton
pt_br: Enviar via Caxton
ro: Trimite via Caxton
ru: Отправить через Caxton
sr: Пошаљите преко Какстон-а
ug: Caxton دىن تەستىقلىنىپ يوللاش

source: Sent via Caxton
ar: مُرسل بواسطة Caxton
ca: S'ha enviat via Caxton
cs: Odesláno skrze Caxton
de: Gesendet über Caxton
el: Απεστάλη μέσω Caxton
es: Enviado vía Caxton
fr: Envoyée via Caxton
gl: Enviada via Caxton
hu: Elküldve Caxtonnal
it: Inviato tramite Caxton
nl: Verstuurd via Caxton
pl: Wysłane za pomocą Caxton
pt: Enviado via Caxton
pt_br: Enviar via Caxton
ro: Trimis via Caxton
ru: Отправлено через Caxton
sr: Послато преко Какстон-а
ug: Caxton دىن تەستىقلىنىپ يوللاش

source: Settings
ar: الإعدادات
ca: Configuració
cs: Nastavení
de: Einstellungen
el: Ρυθμίσεις
es: Configuración
eu: Ezarpenak
fr: Paramètres
gl: Axustes
hu: Beállítások
it: Impostazioni
nl: Instellingen
pl: Ustawienia
pt: Definições
pt_br: Ajustes
ro: Setari
ru: Настройки
sr: Подешавања
ug: تەڭشەكلەر

source: Share
ar: مشاركة
de: Teilen
es: Compartir
fr: Partager
nl: Delen
pt_br: Compartilhar
sr: Дели
ug: ھەمبەھىرلە

source: Share on Facebook
ar: مشاركة على Facebook
ca: Comparteix a Facebook
cs: Sdílet na Facebooku
de: Auf Facebook teilen
el: Διαμοιρασμός στο Facebook
es: Compartir en Facebook
eu: Facebook-en partekatu
fr: Partager sur Facebook
gl: Compartir no Facebook
hu: Megosztás Facebook-on
it: Condividere su Facebook
nl: Delen op Facebook
pl: Podziel się na Facebooku
pt: Partilhar no Facebook
pt_br: Compartilhar no Facebook
ro: Impartaseste pe Facebook
ru: Поделиться в Facebook
sr: Дели на Фејсбук-у
ug: فايسبوكتا ھەمبەھىرلە

source: Share on Google+
ar: مشاركة على Google+
ca: Comparteix a Google+
cs: Sdílet na Google+
de: Auf Google+ teilen
el: Διαμοιρασμός στο Google+
es: Compartir en Google+
eu: Google-en partekatu
fr: Partager sur Google+
gl: Compartir en Google+
hu: Megosztás Google+-on
it: Condividere su Google+
nl: Delen op Google+
pl: Udostępnij na Google+
pt: Partilhar no Google+
pt_br: Compartilhar no Google+
ro: Impartaseste pe Google+
ru: Поделиться в Google+
sr: Дели на Гугл+
ug: گوگىل + دا ھەمبەھىرلە

source: Share on Reddit
ar: مشاركة على Reddit
ca: Comparteix a Reddit
cs: Sdílet na Reddit
de: Auf Reddit teilen
el: Διαμοιρασμός στο Reddit
es: Compartir en Reddit
eu: Reddit-en partekatu
fr: Partager sur Reddit
gl: Compartir en Reddit
hu: Megosztás Reddit-en
it: Condividere su Reddit
nl: Delen op Reddit
pl: Udostępnij na Reddit
pt: Partilhar no Reddit
pt_br: Compartilhar no Reddit
ro: Impartaseste pe Reddit
ru: Поделиться в Reddit
sr: Дели на Редит-у
ug: رېددىت تا ھەمبەھىرلە

source: Share on Twitter
ar: مشاركة على Twitter
ca: Comparteix a Twitter
cs: Sdílet na Twitteru
de: Auf Twitter teilen
el: Διαμοιρασμός στο Twitter
es: Compartir en Twitter
eu: Twitter-en partekatu
fr: Partager sur Twitter
gl: Compartir no Twitter
hu: Megosztás Twitter-en
it: Condividere su Twitter
nl: Delen op Twitter
pl: Udostępnij na Twitter
pt: Partilhar no Twitter
pt_br: Compartilhar no Twitter
ro: Impartaseste pe Twitter
ru: Поделиться в Twitter
sr: Дели на Твитер-у
ug: تىۋىتېردا ھەمبەھىرلە

source: Shopping
ar: تسوق
ca: Compres
de: Einkaufen
es: Compras
fr: Achats
nl: Winkelen
pl: Zakupy
pt_br: Compras
ro: Cumparaturi
sr: Куповина
ug: مال سېتىۋېلىش

source: Similar Apps
ar: تطبيقات مشابهة
ca: Aplicacions semblants
cs: Podobné aplikace
de: Ähnliche Apps
el: Αντίστοιχες εφαρμογές
es: Aplicaciones similares
eu: Antzeko aplikazioak
fr: Application similaires
gl: Aplicacións semellantes
hu: Hasonló alkalmazások
it: Applicazioni simili
nl: Vergelijkbare apps
pl: Podobne aplikacje
pt: Apps semelhantes
pt_br: Aplicativos similares
ro: Aplicatii Similare
ru: Похожие приложения
sr: Слични програми
ug: ئەپ تۈرلىرى

source: Snappy App
ca: Aplicació Snappy
cs: Aplikace Snappy
el: Εφαρμογή snappy
fr: Application Snappy
gl: Aplicación Snappy
hu: Snappy alkalmazás
it: Applicazione Snappy
pl: Aplikacja Snappy
ru: Snappy приложение
sr: Снепи програм

source: Snappy Applications
de: Snappy-Anwendung
fr: Applications Snappy
sr: Снепи програми

source: Snappy Framework
fr: Environnement Snappy
sr: Снепи оквир

source: Snappy Frameworks
de: Snappy Framewoks
fr: Environnements Snappy
sr: Снепи оквири

source: Snappy Gadget
fr: Gadget Snappy
sr: Снепи уређај

source: Snappy Gadgets
fr: Gadgets Snappy
sr: Снепи уређаји

source: Snappy Kernel
fr: Noyau Snappy
sr: Снепи кернел

source: Snappy Kernels
de: Snappy-Kernel
fr: Noyaux Snappy
sr: Снепи кернели

source: Snappy Metadata:
de: Snappy-Metadaten:
fr: Metadonnées Snappy :
sr: Снепи метаподаци:

source: Snappy OEM
fr: Fabricant de Snappy
sr: Снепи ОЕМ

source: Snappy OEMs
fr: Fabricants de Snappy
sr: Снепи ОЕМи

source: Snappy OS
de: Snappy BS
fr: Système d'exploitation Snappy
sr: Снепи ОС

source: Social Networking
ar: التواصل الاجتماعي
ca: Xarxes socials
de: Soziale Netzwerke
es: Redes sociales
fr: Réseaux sociaux
nl: Sociale netwerken
pl: Serwisy społecznościowe
pt_br: Rede Social
ro: Socializare
sr: Друштвено умрежавање
ug: ئىجتىمائىي ئالاقە تورى

source: Sort Apps By:
ar: فرز التطبيقات بواسطة:
ca: Ordena les aplicacions per:
cs: Řadit aplikace podle
de: Apps sortieren nach:
el: Ταξινόμηση εφαρμογών κατά:
es: Ordenar aplicaciones por:
fr: Trier les applications par :
gl: Ordenar aplicacións por:
hu: Alkalmazások rendezése:
it: Ordina applicazioni per:
nl: Sorteer apps op:
pl: Sortuj aplikacje według:
pt: Ordenar apps por:
pt_br: Ordenar aplicativos por:
ro: Sorteaza aplicatii dupa:
ru: Сортировать приложения по:
sr: Поређај програме по:
ug: تۈردىكى ئەپلەر:

source: Sort By:
ar: فرز بواسطه:
ca: Ordena per:
cs: Seřadit podle:
de: Sortiert nach:
el: Ταξινόμηση κατά:
es: Ordenar por:
fr: Trier par :
gl: Ordenar por:
hu: Rendezés:
it: Ordina per:
nl: Sorteren op:
pl: Sortuj wg:
pt: Ordenar por:
pt_br: Ordernar Por:
ro: Sorteaza dupa:
ru: Сортировать по:
sr: Поређај по:
ug: تەرىتىپى :

source: Sports
ar: الرياضة
ca: Esports
de: Sport
es: Deportes
nl: Sport
pl: Sport
pt_br: Esportes
ro: Sport
sr: Спортови
ug: تەنتەربىيە

source: Star Rating
ar: التقييم بالنجوم
ca: Valoració d'estrelles
de: Stern Rating
es: Clasificacion de estrellas
fr: Évaluations en nombre d'étoiles
nl: Sterwaardering
pl: Ilość gwiazdek
pt_br: Classificação Estrela
sr: Оцена звездицом
ug: يۇلتۇرزدەرىجىسى

source: Submit
ar: تقديم
ca: Envia
de: Absenden
fr: Soumettre
nl: Versturen
pt_br: Enviar
ro: Trimite
sr: Пошаљи
ug: يوللاش

source: Submitted by
ar: مُقدم بواسطة
ca: Tramès per
de: Eingereicht von
fr: Soumis par
nl: Ingediend door
pt_br: Enviado por
ro: Trimis de catre
sr: Послато од
ug: يوللىغۇچى

source: Support:
ar: الدعم:
ca: Suport:
cs: Podpora:
de: Kundendienst:
el: Υποστήριξη:
es: Soporte:
eu: Sostengua:
fr: Assistance :
gl: Asistencia:
hu: Támogatás:
it: Supporto:
nl: Ondersteuning:
pl: Wsparcie:
pt: Suporte:
pt_br: Suporte:
ro: Asistență:
ru: Поддержка:
sr: Подршка:
ug: ئىجاتكار بىلەن ئالاقىلىشىش ئۈچۈن :

source: Terms:
ar: مصطلحات:
ca: Termes:
cs: Podmínky:
de: Bedingungen:
el: Όροι:
es: Términos:
eu: Baldintzak:
fr: Termes :
gl: Termos:
hu: Feltételek:
it: Termini:
nl: Voorwaarden:
pl: Warunki:
pt: Termos:
pt_br: Termos:
ro: Termeni:
ru: Условия:
sr: Услови:
ug: كېلىشىم :

source: Thank you for your vote!
ar: شُكراً لك لتقييمك!
ca: Gràcies pel vostre vot!
de: Danke für Ihre Stimme!
fr: Merci pour votre vote !
nl: Bedankt voor het stemmen!
pt_br: Obrigado pelo seu voto!
ro: Multumesc pentru vot!
sr: Хвала Вам на Вашем гласу!
ug: بېلەت تاشلىغىنىڭزغا كۆپ رەھمەت!

source: Thank you!
ar: شكرًا لك!
ca: Gràcies!
cs: Děkujeme!
de: Danke!
el: Ευχαριστώ!
es: ¡Gracias!
eu: Eskerrik asko!
fr: Merci !
gl: Grazas!
hu: Köszönjük!
it: Grazie!
nl: Dank u wel!
pl: Dziękujemy!
pt: Obrigado!
pt_br: Obrigado!
ro: Vă mulțumim!
ru: Спасибо!
sr: Хвала Вам!
ug: تەشەككۈر!

source: The heart rating is similar to the star rating, but it rewards apps for having more good reviews. An app with more 5 star ratings will have a higher heart rating than an app with only a few 5 star ratings.
ar: التقييم بالقلوب مشابة للتقييم بالنجوم، لكن يكافئ التطبيقات لحصولها على مراجعات اكثر و افضل. التطبيق الحاصل على عدد اكثر من تقييمات 5 نجوم سيحصل على اعلى تقييم بالقلوب من تطبيق حاصل على اقل عدداً للتقييمات بـ 5 نجوم.
ca: La valoració de cors és semblant a la valoració d'estrelles però premia les aplicacions per tenir més crítiques positives.
de: Das Herz Rating ähnelt dem Stern Rating, aber es honoriert Apps mit mehr guten Bewertungen. Eine App mit vielen 5 Sterne Bewertungen wird ein höheres Herz Rating haben, als eine App mit nur wenigen 5 Sterne Bewertungen.
es: La clasificación de corazón es similar a la de estrellas, pero premia mejor a las aplicaciones por tener mas evaluaciones positivas. Una aplicacion con mas evaluaciones 5 estrellas tiene una clasificación de corazón mas alta que una con pocas evaluaciones 5 estrellas.
fr: L'évaluation en nombre de cœurs est similaire à l'évaluation en nombre d'étoiles mais elle récompense les applications ayant reçu un grand nombre de commentaires positifs. Une application avec plus d'évaluations 5 étoiles aura une meilleure évaluation en nombre de cœurs qu'une application ayant seulement reçu quelques évaluations 5 étoiles.
nl: De hartwaardering is vergelijkbaar met de sterwaardering. Echter, de hartwaardering beloont apps voor het hebben van meer goede recensies. Een app met meer 5-sterrenwaarderingen heeft een hogere hartwaardering dan een app met slechts enkele 5-sterrenwaarderingen.
pl: Ilość serduszek jest podobna do rankingu gwiazdek, ale nagradza aplikacje mające więcej dobrych recenzji. Aplikacja z większą ilością ocen z 5 gwiazdkami będzie mieć wyższą ilość serduszek niż aplikacja z zaledwie kilkoma ocenami 5 gwiazdek.
pt_br: A avaliação coração é semelhante à classificação por estrelas, mas premia aplicativos por ter mais bons comentários. Um aplicativo com mais 5 classificações de estrelas terá uma avaliação coração acima de um aplicativo com apenas algumas classificações de 5 estrelas.
sr: Оцена срцем је слична оцени звездицом, само што награђује за више добрих рецензија. Програм са више оцена од 5 звездица имаће већу оцену срцима од програма са само неколико оцена од 5 звездица.
