Repository: Aury88/uappexplorer
Catalog: po/uappexplorer-*.po
Languages: ar, ca, cs, de, el, es, eu, fr, gl, hu, it, nl, pl, pt, pt_br, ro, ru, sr, ug

source: Buy the webapp from the Ubuntu Touch app store
ar: شراء تطبيق الويب من متجر اوبونتو تتش
ca: Compra l'aplicació web des de la botiga d'Ubuntu Touch
cs: Koupit webovou aplikaci z obchodu Ubuntu
de: Diese Webapp im Ubuntu-Touch-Store kaufen
el: Αγορά της εφαρμογής ιστού από το κατάστημα εφαρμογών του Ubuntu Touch
eu: Erosi web aplikazioa Ubuntu Touch aplikazio dendan.
fr: Acheter l'application Web depuis la logithèque Ubuntu Touch
gl: Merque a web app dende a tenda de software de Ubuntu Touch
hu: Webalkalmazás megvásárlása az Ubuntu Touch áruházból
it: Acquista l'applicazione web da app store di Ubuntu Touch
nl: Webapp kopen in de Ubuntu Touch-appwinkel
pl: Kup aplikację webową ze sklepu Ubuntu Touch
pt: Compre a webapp através da Ubuntu Store
pt_br: Comprar aplicativo web da loja de aplicativos do Ubuntu Touch
ro: Cumpără aplicația web din magazinul Ubuntu Touch
ru: Купить web-приложение через магазин Ubuntu Touch
sr: Купи вебпрограм из Убунту Тач продавнице
ug: ئۇبۇنتۇ ئەپ بازىرىدىن سېتىۋىلىنغان ئەپلەر

source: By:
ar: بواسطة:
ca: Per:
de: Von:
es: Por:
fr: Par :
nl: Door:
pl: Przez:
pt_br: Por:
ro: Cumpără:
sr: Од:
ug: يازغۇچى:

source: Cancel
ar: الغاء الامر
ca: Cancel·la
de: Abbrechen
fr: Annuler
nl: Annuleren
pl: Anuluj
pt_br: Cancelar
ro: Anuleaza
sr: Откажи
ug: ۋاز كەچ

source: Category:
ar: التصنيف:
ca: Categoria:
cs: Kategorie:
de: Kategorie:
el: Κατηγορία:
es: Categoría:
eu: Kategoria:
fr: Catégorie :
gl: Categoría:
hu: Kategória:
it: Categoria:
nl: Categorie:
pl: Kategoria:
pt: Categoria:
pt_br: Categoria:
ro: Categorie:
ru: Категория:
sr: Категорија:
ug: كاتېگورىيە:

source: Caxton Code
ar: رمز Caxton
ca: Codi Caxton
cs: Kód služby Caxton
el: Κώδικας Caxton
es: Código Caxton
eu: Caxton Kodea
fr: Code de Caxton
gl: Código Caxton
hu: Caxton kód
it: Codice Caxton
pl: Kod Caxton
pt: Código Caxton
pt_br: Código Caxton
ro: Cod Caxton
ru: Caxton код
sr: Какстон код
ug: Caxton كودى

source: Changelog
ar: سجل التغييرات
ca: Registre de canvis
cs: Seznam změn
de: Änderungsprotokoll
el: Αρχείο καταγραφής αλλαγών
es: Registro de cambios
eu: Aldaketen egunkaria
fr: Notes de version
gl: Rexistro de cambios
hu: Változásnapló
it: Elenco modifiche
nl: Wijzigingslog
pl: Lista zmian
pt: Registo de alterações
pt_br: Registro de alterações
ro: Istoric modificări
ru: Список изменений
sr: Дневник измена
ug: يېڭلىنىش خاتىرىسى

source: Close
ar: إغلاق
ca: Tanca
cs: Zavřít
de: Schließen
el: Κλείσιμο
es: Cerrar
eu: Itxi
fr: Fermer
gl: Pechar
hu: Bezárás
it: Chiudi
nl: Sluiten
pl: Zamknij
pt: Fechar
pt_br: Fechar
ro: Inchide
ru: Закрыть
sr: Затвори
ug: ياپ

source: Communication
ar: التواصل
ca: Comunicació
de: Kommunikation
es: Comunicación
nl: Communicatie
pl: Komunikacja
pt_br: Comunicações
ro: Comunicare
sr: Комуникације
ug: ئالاقە

source: Company
ar: الشركة
ca: Empresa
de: Firma
es: Empresa
fr: Société
nl: Bedrijf
pl: Firma
pt_br: Empresa
ro: Companie
sr: Компанија
ug: شىركەت

source: Containing:
ar: يحتوي:
ca: Que continguin:
cs: Obsahující:
de: Mit folgendem Inhalt:
el: Που περιέχουν:
es: Contiene:
eu: Edukina:
fr: Contenant :
gl: Contendo:
hu: Tartalmazza:
it: Contenuto:
nl: Bevat:
pl: Zawiera:
pt: O que contém:
pt_br: Contendo:
ro: Continand:
ru: Содержит:
sr: Садржи:
ug: تەركىبىدە :

source: Could not add app to list at this time, please try again later
ar: لا يمكننا اضافة التطبيق للقائمة حالياً، ارجوك جرب مرة اخرى لاحقا.
ca: No s'ha pogut afegir l'aplicació a la llista en aquest moment, si us plau intenteu-ho més tard
cs: V tento moment nebylo možné přidat aplikaci do seznamu, zkuste to prosím později.
de: Kann diese Anwendung nicht zur Liste hinzufügen, versuchen Sie es später noch einmal
el: Δεν κατέστη δυνατή αυτή τη στιγμή η προσθήκη της εφαρμογής στον κατάλογο, παρακαλώ προσπαθήστε ξανά αργότερα
es: No se puede añadir la aplicación a la lista en este momento, por favor inténtelo de nuevo más tarde
eu: Une honetan ezin izan da aplikazioa zerrendara gehitu, mesedez saiatu beranduago.
fr: Impossible d'ajouter l'application à la liste pour le moment, veuillez réessayer ultérieurement
gl: Non foi posíbel engadir a aplicación á lista neste momento, por favor ténteo de novo máis tarde.
hu: Nem sikerült a listához adni az alkalmazást, próbálja újra később
it: Impossibile aggiungere un'applicazione all'elenco in questo momento, si prega di riprovare più tardi
nl: De app kan momenteel niet worden toegevoegd aan uw lijst. Probeer het later opnieuw.
pl: Nie można dodać aplikacji do listy w tej chwili, spróbuj ponownie później.
pt: Não foi possível adicionar o app neste momento, tente novamente mais tarde
pt_br: Não foi possível adicionar o aplicativo a lista, tente novamente mais tarde.
ru: В данный момент не удалось добавить приложение в список, пожалуйста, повторите попытку позже
sr: Не могу сада додати програм у листу, молимо пробајте касније
ug: سىز ئەپ تىزىمى قۇشالمايسىز ،بىر ئازدىن كېيىن قايتا سىناپ كۈرۈڭ

source: Could not connect to Caxton at this time, please try again later
ar: لايمكننا الاتصال بـ Caxton حالياً، حاول مجدداً لاحقاً
ca: No s'ha pogut connectar amb Caxton en aquest moment, si us plau intenteu-ho més tard
cs: V tuto chvíli se nebylo možné připojit ke službě Caxton, zkuste to prosím později.
de: Kann zur Zeit nicht mit Caxton verbinden, versuchen Sie es später noch einmal
el: Δεν κατέστη δυνατή αυτή τη στιγμή η σύνδεση στο Caxton, παρακαλώ προσπαθήστε ξανά αργότερα
es: No se puede conectar a Caxton en este momento, por favor inténtelo mas tarde
eu: Une honetan ezin izan da Caxton-ekin konektatu, mesedez saiatu beranduago.
fr: Impossible de se connecter à Caxton pour le moment, veuillez réessayer ultérieurement
gl: Non foi posíbel conectarse a Caxton neste momento, por favor ténteo de novo máis tarde.
hu: Nem sikerült kapcsolódni a Caxton-hoz, próbálja újra később
it: Impossibile connettersi a Caxton in questo momento, si prega di riprovare più tardi
nl: Er momenteel geen verbinding worden gemaakt met Caxton. Probeer het later opnieuw.
pl: Nie udało się połączyć z Caxton w tym momencie, proszę spróbować ponownie później
pt: Não foi possível ligar ao Caxton neste momento, tente novamente mais tarde.
pt_br: Não foi possível conectar ao Caxton, tente novamente mais tarde.
ro: Nu s-a putut conecta la Caxton in acest moment, te rugam sa incerci din nou mai tarziu
ru: В данный момент не удалось подключиться к Caxton, пожалуйста, повторите попытку позже
sr: Не могу се сада повезати на Какстон, молимо покушајте касније
ug: سىز ھازىر دەلىل غا ئۇلىيالمايسىز .بىز ئازدىن كېيىن سىناپ كۈرۈڭ

source: Could not create a new list at this time, please try again later
ar: لا يمكننا انشاء قائمة جديدة في هذا الوقت، جرب لاحقاً رجاءاً.
ca: No s'ha pogut crear una llista nova en aquest moment, si us plau intenteu-ho més tard
cs: V tento moment nebylo možné vytvořit nový seznam, zkuste to prosím později.
de: Liste konnte nicht erstellt werden, bitte versuchen Sie es später noch einmal
el: Δεν κατέστη δυνατή αυτή τη στιγμή η δημιουργία νέου καταλόγου, παρακαλώ προσπαθήστε ξανά αργότερα
es: No se puede crear una lista nueva en este momento, por favor inténtelo de nuevo más tarde
eu: Ezin izan da une honetan zerrenda berri bat sortu du, mesedez saiatu beranduago
fr: Impossible de créer une nouvelle liste pour le moment, veuillez réessayer ultérieurement
gl: Non foi posíbel crear unha nova lista neste momento, por favor ténteo de novo máis tarde
hu: Nem sikerült új listát létrehozni. próbálja újra később
it: Impossibile creare un nuovo elenco in questo momento, si prega di riprovare più tardi
nl: Er kan momenteel geen lijst worden gecreëerd. Probeer het later opnieuw.
pl: Nie można utworzyć nowej listy w tej chwili, spróbuj ponownie później.
pt: Não foi possível criar uma nova lista neste momento, tente novamente mais tarde
pt_br: Não foi possível criar uma lista nova, tente novamente mais tarde
ro: Nu s-a putut crea o noua lista in acest moment, te rugam sa incerci din nou mai tarziu
ru: В данный момент не удалось создать новый список, пожалуйста, повторите попытку позже
sr: Не могу сада направити нову листу, молимо покушајте касније
ug: سىز يېڭدىن تىزىم قۇشالمايسىز ،بىر ئازدىن كېيىن سىناپ كۈرۈڭ

source: Could not create a new wish at this time, please try again later
ar: لا يمكننا انشاء عنصر مُتمنى جديد في هذا الوقت، جرب لاحقاً رجاءاً.
ca: No s'ha pogut crear un nou desig en aquest moment, si us plau intenteu-ho més tard
de: Kann den neuen Wunsch gerade nicht erstellen, bitte versuchen Sie es später erneut
fr: Impossible de créer un nouveau souhait pour le moment, veuillez réessayer plus tard
nl: Er kan momenteel geen wens worden gecreëerd. Probeer het later opnieuw.
pt_br: Não foi possível criar um novo desejo neste momento, tente novamente mais tarde
sr: Не могу сада креирати нову жељу, молимо покушајте касније
ug: بۇ ۋاقىتتا يېڭى ئارزۇ قۇرغىلى بولمايدۇ، سەل تۇرۇپ قايتا سىناڭ

source: Could not delete the list at this time, please try again later
ar: لا يمكننا حذف القائمة في هذا الوقت، جرب لاحقاً رجاءاً.
ca: No s'ha pogut eliminar la llista en aquest moment, si us plau intenteu-ho més tard
cs: V tuto chvíli nebylo možné seznam vymazat, zkuste to prosím později
de: Liste konnte nicht gelöscht werden, bitte versuchen Sie es später noch einmal
el: Δεν κατέστη δυνατή αυτή τη στιγμή η διαγραφή του καταλόγου, παρακαλώ προσπαθήστε ξανά αργότερα
es: No se puede eliminar la lista en este momento, por favor inténtelo de nuevo más tarde
eu: Ezin izan da une honetan zerrenda ezabatu, mesedez saiatu beranduago
fr: Impossible d'effacer la liste pour le moment, veuillez réessayer ultérieurement
gl: Non foi posíbel eliminar a lista neste momento, por favor ténteo de novo máis tarde
hu: Nem sikerült a listát törölni. próbálja újra később
it: Impossibile eliminare l'elenco in questo momento, si prega di riprovare più tardi
nl: De lijst kan momenteel niet worden verwijderd; probeer het later opnieuw
pl: Nie można usunąć listy w tej chwili, spróbuj ponownie później.
pt: Não foi possível apagar a lista neste momento, tente novamente mais tarde
pt_br: Não foi possível deletar a lista, tente novamente mais tarde.
ro: Nu s-a putut sterge lista in acest moment, te rugam sa incerci din nou mai tarziu
ru: В данный момент не удалось удалить список, пожалуйста, повторите попытку позже
sr: Не могу сада обрисати листу, молимо покушајте касније
ug: تىزىمنى ئۈچۈرەلمەيسىز.بىر ئازدىن كېيىن سىناپ كۈرۈڭ

source: Could not download app data, click to retry
ar: لايمكن تحميل بيانات التطبيق، اضغط اعادة المحاولة
ca: No s'han pogut baixar les dades de l'aplicació, cliqueu per tornar a provar
cs: Nebylo možné stáhnout data o aplikaci, klikněte pro opakování akce
de: Konnte die App-Daten nicht herunterladen, zum Wiederholen klicken
el: Δεν κατέστη δυνατή η λήψη των δεδομένων της εφαρμογής, πατήστε εδώ για να προσπαθήσετε ξανά
es: No se pueden descargar los datos de la aplicación, pulse para reintentarlo
eu: Ezin izan dira aplikazio datuak deskargatu, klikatu berriro saiatzeko
fr: Impossible de télécharger les données de l'application, cliquez pour réessayer.
gl: Non foi posíbel descargar os datos da aplicación, prema para reintentalo
hu: Nem sikerült az alkalmazásadatok letöltése, kattintson az újrapróbáláshoz
it: Impossibile scaricare i dati applicazione, fare clic per riprovare
nl: De appgegevens konden niet worden gedownload; klik om opnieuw te proberen
pl: Nie udało się załadować danych aplikacji, kliknij aby spróbować ponownie
pt: Não foi possível transferir dados da app, clique para tentar novamente
pt_br: Não foi possível fazer o download dos dados do aplicativo, clique para tentar novamente
ru: Не удалось загрузить данные приложения, нажмите, чтобы повторить попытку
sr: Не могу преузети податке програма, кликните да покушате поново
ug: ئەپ چۈشۈرۈش مەغلۇب بولدى ،قايتىدىن سىناپ كۈرۈڭ

source: Could not download app list, click to retry
ar: لايمكن تحميل قائمة التطبيقات، اضغط اعادة المحاولة
ca: No s'han pogut baixar la llista de les aplicacion, cliqueu per tornar a provar
cs: Nebylo možné stáhnout seznam aplikací, klikněte pro opakování akce
de: Konnte die App-Liste nicht herunterladen, zum Wiederholen klicken
el: Δεν κατέστη δυνατή η λήψη του καταλόγου με τις εφαρμογές, πατήστε εδώ για να προσπαθήσετε ξανά
es: No se puede descargar la lista de aplicaciones, pulse para reintentarlo
eu: Ezin izan da aplikazio zerrenda deskargatu, klikatu berriro saiatzeko
fr: Impossible de télécharger la liste d'applications, cliquez pour réessayer.
gl: Non foi posíbel descargar a lista de aplicacións, prema para reintentalo
hu: Nem sikerült az alkalmazáslista letöltése, kattintson az újrapróbáláshoz
it: Impossibile scaricare l'elenco applicazioni, fare clic per riprovare
nl: De applijst kan niet worden gedownload; klik om opnieuw te proberen
pl: Nie udało się załadować listy aplikacji, kliknij aby spróbować ponownie
pt: Não foi possível transferir a lista de apps, clique para tentar novamente
pt_br: Não foi possível fazer o download da lista de aplicativo, clique para tentar novamente
ru: Не удалось загрузить список приложения, нажмите, чтобы повторить попытку
sr: Не могу преузети листу програма, кликните да покушате поново
ug: پىروگىرامما تىزىمى چۈشۈرۈلمدى قايتىدىن سىناپ كۈرۈڭ

source: Could not find app
ca: No s'ha trobat l'aplicació
cs: Nebylo možné najít aplikaci
de: Konnte die App nicht finden
el: Δε βρέθηκε η εφαρμογή
eu: Ezin izan da aplikazioa aurkitu
fr: Impossible de trouver l'application
gl: Non foi posíbel atopar a aplicación
hu: Nem található alkalmazás
it: Impossibile trovare applicazioni
pl: Nie odnaleziono aplikacji
pt: Não foi possível encontrar a app
ru: Не удалось найти приложение
sr: Не могу наћи програм

source: Could not find the requested app
ar: لايمكن ايجاد التطبيق الذي طلبت
ca: No s'ha pogut trobar l'aplicació demanada
cs: Hledanou aplikaci nebylo možné nalézt
de: Konnte die angeforderte Anwendung nicht finden
el: Δε βρέθηκε η εφαρμογή προς αναζήτηση
es: No se encuentra la aplicación solicitada
eu: Ezin izan da eskatutako aplikazio aurkitu
fr: Impossible de trouver l'application demandée
gl: Non foi posíbel atopar a aplicación solicitada
hu: Nem található a kért alkalmazás
it: Impossibile trovare l'applicazione richiesta
nl: De opgevraagde app kan niet worden gevonden
pl: Nie odnaleziono żądanej aplikacji
pt: Não foi possível encontrar a app desejada
pt_br: Requisição de aplicativo não encontrada
ru: Не удалось найти запрошенные приложения
sr: Не могу наћи захтевани програм
ug: مۇناسىۋەتلىك ئەپ تېپىلمىدى

source: Could not find this list, it may not exist any more
ar: لايمكن ايجاد هذه القائمة، قد تكون حُذفت للابد
ca: No s'ha pogut trobar aquesta llista, pot ser que ja no existeixi
cs: Tento seznam nebylo možné nalézt, možná už neexistuje
de: Konnte diese Liste nicht finden, vielleicht existiert sie nicht mehr
el: Δε βρέθηκε ο κατάλογος αυτός, ίσως δεν υπάρχει πια
es: No se encuentra esta lista, puede que ya no exista
eu: Ezin izan da zerrenda aurkitu, agian ez da gehiago existituko
fr: Impossible de trouver cette liste, il est possible qu'elle n'existe plus
gl: Non foi posíbel atopar esta lista, pode ser que xa non exista
hu: Nem található ez a lista, lehet, hogy már nem létezik
it: Impossibile trovare questo elenco, potrebbe non esistere più
nl: Deze lijst kan niet worden gevonden; misschien bestaat de lijst niet meer
pl: Nie udało się odnaleźć tej listy, prawdopodobnie ona już nie istnieje
pt: Não foi possível encontrar a lista, talvez ela não exista mais
pt_br: Não foi possível encontrar esta lista, ela não existe mais
ro: Nu a fost gasita aceasta lista, este posibil sa nu mai existe
ru: Не удалось найти этот список, возможно он больше не существует
sr: Не могу наћи ову листу, могуће је да више не постоји
ug: بۇنداق تىزىم تېپلمىدى،بۇنداق تىزىم ساقلانمغان

source: Could not find wish
ar: لايمكننا ايجاد العنصر المُتمنى
ca: No s'ha pogut trobar el desig
de: Kann den Wunsch nicht finden
fr: Impossible de trouver le souhait
nl: De wens kan niet worden gevonden
pt_br: Desejo não encontrado
sr: Не могу наћи жељу
ug: ئارزۇ تېپىلمىدى

source: Could not load lists at this time, click to retry
ar: لايمكننا جلب القوائم هذه اللحظة، اضغط اعادة المحاولة
ca: No s'han pogut carregar les llistes en aquest moment, cliqueu per tornar a provar
de: Liste konnte nicht geladen werden, klicken zum Wiederholen
es: No se puede cargar la lista, pulse para reintentarlo
fr: Impossible de charger les listes actuellement, cliquez pour réessayer
nl: De lijsten kunnen momenteel niet worden geladen; klik om opnieuw te proberen
pl: Nie udało się załadować list w tym momencie, kliknij by spróbować ponownie
pt_br: Não foi possível carregar as listas, clique pra tentar novamente
ro: Nu s-au putut incarca listele in acest moment, click pentru a reincerca
sr: Не могу сада учитати листу, кликните да покушате поново
ug: تىزىمنى تۇلۇق يۈكلەنمدى قايتىدىن سىناپ كۈرۈڭ

source: Could not load wishes at this time, click to retry
ar: لايمكننا جلب العناصر المُتمناه في هذه اللحظة، اضغط اعادة المحاولة
ca: No s'han pogut carregar els desitjos en aquest moment, cliqueu per tornar a provar
de: Konnte Wünsche diesmal nicht laden, klicke, um es erneut zu versuchen.
fr: Impossible de charger les souhaits pour le moment, cliquez pour réessayer
nl: De wensen kunnen momenteel niet worden geladen; klik om opnieuw te proberen
pt_br: Não foi possível carregar desejos, clique para tentar novamente
ro: Nu s-au putut incarca dorintele in acest moment, click pentru a reincerca
sr: Не могу сада учитати жеље, кликните да покушате поново
ug: بۇ ۋاقىتتا ئارزۇنى يۈكلىيەلمىدى، چېكىپ قايتا سىناڭ

source: Could not remove the app from this list, please try again later
ar: لايمكننا حذف التطبيق من هذه القائمة، رجاءاً حاول مجدداً لاحقاً.
ca: No s'ha pogut eliminar l'aplicació de la llista, si us plau intenteu-ho més tard
cs: Aplikace z tohoto seznamu nemohla být smazána, zkuste to prosím později
de: Konnte die App nicht von dieser Liste entfernen, versuchen Sie es später noch einmal
el: Δεν κατέστη δυνατή η διαγραφή της εφαρμογής από αυτόν τον κατάλογο, παρακαλώ προσπαθήστε ξανά αργότερα
es: No se puede eliminar la aplicación de esta lista, por favor inténtelo mas tarde
eu: Ezin izan da aplikazioa ezabatu zerrenda honetatik, mesedez saiatu beranduago.
fr: Impossible de supprimer l'application de cette liste, veuillez réessayer plus tard
gl: Non foi posíbel eliminar a aplicación desta listaxe, por favor ténteo de novo máis tarde
hu: Nem sikerült az alkalmazás eltávolítása a listáról, próbálja újra később
it: Impossibile rimuovere l'applicazione da questo elenco, si prega di riprovare più tardi
nl: De app kon niet worden verwijderd van deze lijst; probeer het later opnieuw
pl: Nie udało się usunąć aplikacji z listy, proszę spróbować ponownie później
pt: Não foi possível remover a app a partir desta lista, tente novamente mais tarde
pt_br: Não foi possível remover o aplicativo desta lista, por favor tente novamente mais tarde
ru: Не удалось удалить приложение из этого списка, пожалуйста, повторите попытку позже
sr: Не могу уклонити програм из листе, молимо покушајте касније
ug: بۇ تىزىمدىكى ئەپلەرنى ئۈچۈرۈش مەغلۇپ بولدى قايتىدىن سىناپ كۈرۈڭ

source: Could not save your settings at this time, please try again later
ar: لايمكننا حفظ اعداداتك في هذه اللحظة، رجاءاً جرب لاحقاً.
ca: No s'han pogut desar les vostre preferències en aquest moment, si us plau intenteu-ho més tard
de: Konnte Ihre Einstellungen nicht speichern, versuchen Sie es später noch einmal
el: Δεν κατέστη δυνατή αυτή τη στιγμή η αποθήκευση των ρυθμίσεών σας, παρακαλώ προσπαθήστε ξανά αργότερα
es: No se puede guardar la configuración en estos momentos, por favor inténtelo de nuevo más tarde
eu: Ezin izan dira une honetan zure ezarpenak gorde, mesedez saiatu beranduago
fr: Impossible d'enregistrer vos paramètres actuellement, veuillez réessayer plus tard
hu: Nem sikerült a beállításokat elmenteni, próbálja újra később
it: Impossibile salvare le impostazioni in questo momento, riprovare più tardi
nl: Uw instellingen kunnen niet worden opgeslagen; probeer het later opnieuw
pl: Nie udało się zapisać ustawień w tym momencie, proszę spróbować ponownie później
pt: Não foi possível gravar as definições neste momento, tente novamente mais tarde
pt_br: Não foi possível salvar seus ajustes, tente novamente mais tarde
ru: В данный момент не удалось сохранить настройки, пожалуйста, повторите попытку позже
sr: Не могу сада сачувати Ваша подешавања, молимо покушајте касније
ug: تەڭشەكلىرىڭزنى ساقلاش مەغلۇپ بولدى بىرئازدىن كېيىن قايتىدىن سىناپ كۈرۈڭ

source: Could not update the list at this time, please try again later
ar: لايمكننا تحديث هذه القائمة في هذه اللحظة، رجاءاً جرب لاحقاً.
ca: No s'ha pogut actualitzar la llista en aquest moment, si us plau intenteu-ho més tard
cs: V tuto chvíli nebylo možné seznam aktualizovat, zkuste to prosím později
de: Konnte die Liste nicht aktualisieren, versuchen Sie es später noch einmal
el: Δεν κατέστη δυνατή αυτή τη στιγμή η ενημέρωση του καταλόγου, παρακαλώ προσπαθήστε ξανά αργότερα
es: No se puede actualizar la lista, por favor inténtelo de nuevo mas tarde
eu: Ezin izan da une honetan zerrenda eguneratu, mesedez saiatu beranduago
fr: Impossible de mettre à jour la liste actuellement, veuillez réessayer plus tard
gl: Non foi posíbel actualizar a listaxe neste momento, por favor ténteo de novo máis tarde
hu: Nem sikerült a lista frissítése, próbálja újra később
it: Impossibile aggiornare l'elenco in questo momento, si prega di riprovare più tardi
nl: De lijst kan momenteel niet worden bijgewerkt; probeer het later opnieuw
pl: Nie udało się zaktualizować list w tym momencie, proszę spróbować ponownie później
pt: Não foi possível atualizar a lista neste momento, tente novamente mais tarde
pt_br: Não foi possível atualizar a lista, tente novamente mais tarde
ru: В данный момент не удалось обновить список, пожалуйста, повторите попытку позже
sr: Не могу сада ажурирати листу, молимо покушајте касније
ug: تىزىمنى يېڭلاش مەغلۇپ بولدى.بىرئازدىن كېيىن قايتىدىن سىناپ كۈرۈڭ

source: Create
ar: إنشاء
ca: Crea
cs: Vytvořit
de: Erstellen
el: Δημιουργία
es: Crear
eu: Sortu
fr: Créer
gl: Crear
hu: Létrehozás
it: Crea
nl: Creëren
pl: Utwórz
pt: Criar
pt_br: Criar
ro: Creare
ru: Создать
sr: Креирај
ug: قۇر

source: Create List
ar: إنشاء قائمة
ca: Crea la llista
cs: Založit seznam
de: Liste erstellen
el: Δημιουργία καταλόγου
es: Crear lista
eu: Zerrenda sortu
fr: Créer la liste
gl: Crear unha listaxe
hu: Lista létrehozása
it: Crea elenco
nl: Lijst creëren
pl: Utwórz listę
pt: Criar lista
pt_br: Criar lista
ro: Creaza lista
ru: Создать список
sr: Креирај листу
ug: تىزىم قۇر

source: Delete
ar: حذف
ca: Suprimeix
cs: Smazat
de: Löschen
el: Διαγραφή
es: Eliminar
eu: Ezabatu
fr: Supprimer
gl: Borrar
hu: Törlés
it: Rimuovi
nl: Verwijderen
pl: Usuń
pt: Eliminar
pt_br: Remover
ro: Sterge
ru: Удалить
sr: Обриши
ug: ئۆچۈر

source: Description
ar: وصف
ca: Descripció
cs: Popis
de: Beschreibung
el: Περιγραφή
es: Descripción
eu: Deskribapena
gl: Descrición
hu: Leírás
it: Descrizione
nl: Omschrijving
pl: Opis
pt: Descrição
pt_br: Descrição
ro: Descriere
ru: Описание
sr: Опис
ug: چۈشەندۈرۈلۈشى

source: Desktop File:
ar: ملف سطح المكتب:
de: Schreibtischdatei:
es: Archivo de escritorio:
fr: Fichier Bureau :
nl: Bureaubladbestand:
pt_br: Arquivo Desktop:
sr: Десктоп документ:
ug: ئۈستەل يۈزى ھۆججەت

source: Developer Tools
ar: أدوات مطوّري البرامج
ca: Eines per a desenvolupadors
de: Entwicklerwerkzeuge
es: Herramientas de desarrollador
fr: Outils pour développeurs
nl: Hulpmiddelen voor ontwikkelaars
pl: Narzędzia programistyczne
pt_br: Ferramentas de desenvolvimento
ro: Unelte pentru dezvoltatori
sr: Програмерски алати
ug: ئىجادىيەت قوراللىرى
