Repository: Aury88/uappexplorer
Catalog: po/uappexplorer-*.po
Languages: ar, ca, cs, de, el, es, eu, fr, gl, hu, it, nl, pl, pt, pt_br, ro, ru, sr, ug

source: Could not load the apps for this list, please try again later
cs: Aplikace z tohoto seznamu nemohly být načteny, zkuste to prosím později
el: Δεν κατέστη δυνατή η φόρτωση των εφαρμογών για αυτόν τον κατάλογο, παρακαλώ προσπαθήστε ξανά αργότερα
eu: Ezin izan dira aplikazioak kargatu zerrenda honetatik, mesedez saiatu beranduago
gl: Non foi posíbel cargar as aplicacións para esta listaxe, por favor ténteo de novo máis tarde
hu: Nem sikerült a lista alkalmazásainak betöltése, próbálja újra később
it: Impossibile caricare le applicazioni per questo elenco, si prega di riprovare più tardi
pt: Não foi possível carregar as apps para esta lista, tente novamente mais tarde
ru: Не удалось загрузить приложения для этого списка, пожалуйста, повторите попытку позже

source: Could not retrieve app list at this time, please try again later.
cs: V tuto chvíli nebylo možné stáhnout seznam aplikací, zkuste to prosím později.
el: Δεν κατέστη δυνατή αυτή τη στιγμή η ανάκτηση του καταλόγου με τις εφαρμογές, παρακαλώ προσπαθήστε ξανά αργότερα
eu: Ezin izan da une honetan aplikazio zerrenda berreskuratu, mesedez saiatu beranduago.
gl: Non foi posíbel recuperar a listaxe de aplicacións neste momento, por favor ténteo de novo máis tarde
hu: Nem sikerült az alkalmazáslista lekérése, próbálja újra később
it: Impossibile recuperare l'elenco applicazioni in questo momento, si prega di riprovare più tardi.
pt: Não foi possível recuperar lista de apps neste momento, tente novamente mais tarde.
ru: В данный момент не удалось получить список приложений, пожалуйста, повторите попытку позже.

source: Could not retrieve search at this time, please try again later.
cs: Vyhledávání nebylo v tento moment možné zpracovat, zkuste to prosím později
el: Δεν κατέστη δυνατή αυτή τη στιγμή η ανάκτηση της αναζήτησης, παρακαλώ προσπαθήστε ξανά αργότερα
eu: Ezin izan da une honetan bilaketa berreskuratu, mesedez saiatu berandugo.
gl: Non foi posíbel recuperar a búsqueda nestes momentos, por favor ténteo de novo máis tarde
hu: Nem sikerült a keresési eredmény lekérése, próbálja újra később
it: Impossibile recuperare la ricerca in questo momento, si prega di riprovare più tardi.
pt: Não foi possível recuperar a procura neste momento, tente novamente mais tarde.
ru: В данный момент не удалось выполнить поиск, пожалуйста, повторите попытку позже.

source: Donating to uApp Explorer is just one way you can help make it better. If you choose to donate, you money will go towards infrastructure costs. Costs include domain names, hosting, etc. uApp Explorer will always be a free and open source service, regardless of the number of donations.
cs: Darování finančního příspěvku je jen jeden za způsobů jak uApp Explorer vylepšit. Pokud si zvolíte tuto cestu, vaše peníze budou použity na výdaje spojené s infrastrukturou. Ty zahrnují doménová jména, hosting atd. uApp Explorer zůstane služba zdarma a open source bez ohledu na počet příspěvků.
el: Η δωρεά στο uApp Explorer είναι απλά ακόμα ένας τρόπος για να βοηθήσετε να γίνει ακόμα καλύτερο. Αν επιλέξετε να κάνετε δωρεά, τα χρήματά σας θα χρησιμοποιηθούν για την κάλυψη του κόστους υποδομών. Τέτοια κόστη περιλαμβάνουν ονόματα χώρου (domain names), φιλοξενία ιστοσελίδας, κτλ. Το uApp Explorer θα είναι για πάντα μια υπηρεσία ανοιχτού λογισμικού που παρέχεται ελεύθερα, ανεξάρτητα από τον αριθμό των δωρεών.
eu: uApp Explorer diruz babestuz, hobeagoa izaten laguntzeko modu bat da. Diru laguntza egitea erabakitzen baduzu, azpiegitura kostuei aurre egiten lagunduko duzu. Kostu hauek domeinu izenak, ostatatzea eta abar barnebiltzen dute. uApp Explorer beti izango da dohainekoa jasotzen diren diru laguntzen kopurua kontutan izan gabe.
hu: Az uApp Exolorer pénzbeli támogatása csak egy módja az oldal jobbá tételének. Az adományozott összeg infrastrukturális fejlesztésekre, a domainnévre és a hosztingra lesz elköltve Az uApp Explorer mindig ingyenes és nyílt forráskódú marad, függetlenül az adományoktól.
it: Donare a uApp Explorer è solo un modo per contribuire a renderlo migliore. Se scegli di donare, i soldi andranno a coprire i costi di infrastruttura. I costi includono il dominio, hosting, ecc. uApp Explorer sarà sempre un servizio libero e open source, indipendentemente dal numero di donazioni.
pt: Doar para uApp Explorer é apenas uma maneira de ajudar a torná-lo melhor. Se optar por doar dinheiro será para os custos da infraestrutura. Os custos incluem nomes de domínio, hospedagem, etc. uApp Explorer será sempre um serviço grátis e aberto, independentemente do número de doações.
ru: Пожертвования для uApp Explorer-это лишь один из способов которым вы можете помочь сделать его лучше. Если вы выбрали пожертвования, ваши деньги будут потрачены на оплату инфраструктуры. Затраты включают￼ оплату доменных имен, хостинга и др. uApp Explorer всегда будет бесплатным и с открытым исходным кодом￼, независимо от количества пожертвований.

source: Heart ratings are calculated from the star rating where a 5 star review is 1 heart point, 4 stars = 0.5 hearts, 3 stars = 0 hearts, 2 stars = -0.5 hearts, and 1 star = -1 hearts.
cs: Vnitřní hodnocení jsou vypočítána z hvězdičkového hodnocení, kde 5 hvězdičkové hodnocení je 1 bod vnitřního hodnocení, 4 hvězdičky = 0.5 bodu, 3 hvězdičky = 0 bodů, 2 hvězdičky = -0.5 bodu a 1 hvězdička = -1 bod.
el: Οι βαθμολογίες σε καρδιές υπολογίζονται από τη βαθμολογία σε αστέρια όπου μια κριτική με 5 αστέρια είναι 1 πόντος καρδιάς, 4 αστέρια = 0.5 καρδιές, 3 αστέρια = 0 καρδιές, 2 αστέρια = -0.5 καρδιές, και 1 αστέρι = -1 καρδιές.
hu: A szív értékelés a csillag értékelésből lesz kiszámítva. Az 5 csillag 1 szív értékelés, a 4 csillag félnek felel meg, a három csillag nullának, a kettő csillag mínusz félnek, az egy csillag pedig mínusz egy szív értékelésnek.
pt: Classificações de coração são calculadas a partir das classificações de estrela quando uma classificação de 5 estrelas é 1 ponto de coração, 4 estrelas = 0.5 corações, 3 estrelas = 0 corações, 2 estrelas = -0,5, e 1 estrela = -1 coração.
ru: Рейтинг сердец рассчитывается на основании рейтинга звезд где 5 звезд это 1 сердце, 4 звезды = 0.5 сердца, 3 звезды = 0 сердец, 2 звезды = -0.5 сердца, и 1 звезда = -1 сердце.

source: Loading more reviews...
cs: Další hodnocení se načítají...
el: Γίνεται φόρτωση περισσότερων κριτικών...
eu: Berrikuspen gehiago kargatzen...
gl: A cargar máis críticas...
hu: További értékelések betöltése…
it: Caricamento di altre recensioni ...
pt: A carregar mais comentários...
ru: Загрузка остальных отзывов...

source: More Apps by {{app.author}}
cs: Více aplikací od autora {{app.author}}
el: Περισσότερες εφαρμογές από {{app.author}}
eu: {{app.author}}-(r)en Aplikazio gehiago
gl: Máis aplicacións de {{app.author}}
hu: {{app.author}} további alkalmazásai
it: Altre applicazioni da {{app.author}}
pt: Mais apps de {{app.author}}
ru: Больше приложений от {{app.author}}

source: New apps are fetched from the official appstore every hour, you can either wait until the new apps are fetched or use the request form to request that the app be found early.
cs: Nové aplikace jsou stahovány z oficiálního obchodu Ubuntu každou hodinu. Pokud zde svou aplikaci nevidíte, můžete buď vyčkat na automatickou synchronizaci, nebo zažádat o její dřívější zveřejnění skrze formulář.
el: Η λήψη νέων εφαρμογών από το επίσημο κατάστημα γίνεται κάθε ώρα, μπορείτε είτε να περιμένετε μέχρι να ληφθούν οι νέες εφαρμογές ή να χρησιμοποιήσετε τη φόρμα υποβολής για να ζητήσετε να βρεθεί η εφαρμογή νωρίτερα.
hu: Az új alkalmazások óránként kerülnek áttöltésre a hivatalos áruházból, vagy kivárja ezt az időt, vagy kérheti egy alkalmazás előbbi áttöltését is.
pt: Novas apps são importadas da Ubuntu Store a cada hora, pode esperar até que novas apps sejam importadas ou pedir para a app ser encontrada mais cedo.
ru: Новые приложения извлекаются из официального магазина Ubuntu каждый час, вы можете либо￼ подождать, пока новые приложения появятся или воспользоваться формой запроса для более быстрого поиска приложения.

source: No apps found
cs: Žádné aplikace nebyly nalezeny
el: Δε βρέθηκαν εφαρμογές
eu: Ez da aplikaziorik aurkitu
gl: Non se atoparon aplicacións
hu: Nem található alkalmazás
it: Nessuna applicazione trovata
pt: Sem apps encontradas
ru: Приложение не найдено

source: Popularity is based on the number of 4 and 5 star reviews given to and app during the current month.
cs: Oblíbenost je založena na počtu 4 a 5 hvězdičkových hodnocení udělených aplikaci během aktuálního měsíce.
el: Η δημοτικότητα βασίζεται στον αριθμό των κριτικών με 4 ή 5 αστέρια που έχουν δοθεί σε μια εφαρμογή μέσα στον τρέχων μήνα.
hu: A népszerűség a hónapban adott 4 és 5 csillagos értékeléseken alapul
it: La popolarità è basata sul numero di recensioni da 4 e 5 stelle ricevuta dall' app durante il mese corrente.
pt: A popularidade é baseada no número de classificações de 4 e 5 estrelas dadas a uma app durante o mês corrente.
ru: Популярности основана на 4 и 5-звездных отзывах поставленных приложению в течение текущего месяца.

source: QR Code for {{qrCodeTitle}}
cs: QR kód pro {{qrCodeTitle}}
el: Κώδικας QR για {{qrCodeTitle}}
eu: {{qrCodeTitle}}-(r)en QR kodea
gl: QR Code para {{qrCodeTitle}}
hu: QR-kód ehhez: {{qrCodeTitle}}
it: Codice QR per {{qrCodeTitle}}
pt: QR Code para {{qrCodeTitle}}
ru: QR код для {{qrCodeTitle}}

source: Snappy Apps
cs: Snappy aplikace
el: Eφαρμογές snappy
gl: Aplicacións Snappy
hu: Snappy alkalmazások
it: Applicazioni Snappy
ru: Snappy приложения

source: Support
cs: Podpora
el: Υποστήριξη
eu: Sostengua
gl: Asistencia
hu: Támogatás
it: Supporto
pt: Suporte
ru: Поддержка

source: The heart rating is similar to the star rating, but it rewards apps for having more good reviews. An app with more 5 star ratings will have a higher heart rating than an app with only a few 5 star ratings.
cs: Vnitřní hodnocení je podobné hvězdičkovému hodnocení, bere však v potaz počet hodnocení. Aplikace s více 5 hvězdičkovými hodnoceními bude mít lepší postavení, než aplikace s menším množstvím stejných ohlasů.
el: Η βαθμολογία σε καρδιές είναι όμοια με τη βαθμολογία σε αστέρια, αλλά ανταμείβει τις εφαρμογές που έχουν περισσότερες καλές κριτικές. Μια εφαρμογή με πολλές βαθμολογίες 5 αστέρων θα έχει υψηλότερη βαθμολογία σε καρδιές από μια εφαρμογή που έχει μόνο λίγες βαθμολογίες με 5 αστέρια.
hu: A szív értékelés hasonló a csillag értékeléshez, a minél több jó értékelést kapott alkalmazást jutalmazzuk vele.
pt: A classificação de coração é igual à classificação por estrela, mas recompensa as apps por ter boas classificações. Uma app com uma classificação de mais de 5 estrelas vai ter um classificação maior de corações do que uma app apenas com uma classificação de 5 estrelas.
ru: Рейтинг сердец похож на рейтинг звезд, но он дается приложению с большим количеством хороших отзывов. Приложение с большим количеством 5-ти звездочных оценок будут иметь более высокий рейтинг сердец, чем приложение с меньшим количеством 5-ти звездочных оценок.

source: The star rating is the Bayesian average of the star ratings that user give to an app when they leave a review. The Bayesian average allows apps with more reviews to rank better than apps with less reviews. The star rating can be between 1 and 5, where a 0 means that there have not been any reviews yet. For more information about the Bayesian average calculation, check out <a href="http://fulmicoton.com/posts/bayesian_rating/">this article</a>.
cs: Celkové hvězdičkové hodnocení je Bayesův průměr všech hvězdičkových hodnocení, která uživatelé příslušné aplikaci udělují. Tento průměr umožňuje aplikacím s větším počtem pozitivních hodnocení vyniknout nad těmi s menším počtem hodnocení. Hvězdičkové hodnocení může nabývat hodnot 1 až 5, nebo 0, nebyla-li aplikace ještě hodnocena. Pro více informací o Bayesově průměru se můžete dozvědět v <a href="http://fulmicoton.com/posts/bayesian_rating/">tomto článku</a> (anglicky).
el: Η βαθμολογία σε αστέρια είναι ένας Μπεϋζιανός μέσος όρος των βαθμολογιών σε αστέρια που οι χρήστες δίνουν σε μια εφαρμογή όταν υποβάλουν μια κριτική. Ο Μπεϋζιανός μέσος όρος επιτρέπει στις εφαρμογές με περισσότερες κριτικές να έχουν καλύτερη κατάταξη από εφαρμογές με λιγότερες κριτικές. Η βαθμολογία σε αστέρια μπορεί να είναι μεταξύ 1 και 5, όπου το 0 σημαίνει ότι δε υπάρχουν κριτικές ακόμα. Για περισσότερες πληροφορίες σχετικά με τον υπολογισμό του Μπεϋζιανού μέσου όρου, δείτε <a href="http://fulmicoton.com/posts/bayesian_rating/">σε αυτό το άρθρο</a>.
hu: A csillag értékelés a kapott csillagok alapján a Bayes-átlaggal kerül kiszámolásra. Ennek a számolásnak a segítségével a magasabb értékelés többet számít a végső elszámolásban, a gyengébb értékelés. A csillag értékelés 1-5-ig adható, a 0 azt jelenti, hogy még nincs értékelés az alkalmazásnál. További információért olvassa el <a href="http://fulmicoton.com/posts/bayesian_rating/">ezt a cikket</a>.
pt: A classificação por estrelas é a média Bayesiana da classificação por estrelas que os utilizadores dão a uma app quando deixam um comentário. A média Bayesiana permite apps com mais comentários classificar-se melhor do que apps com menos comentários. A classificação por estrela pode ser entre 1 e 5, onde um 0 significa que não existem comentários ainda. Para mais informação sobre o cálculo da média Bayesiana, visite a href="http://fulmicoton.com/posts/bayesian_rating/">este artigo</a>.
ru: Рейтинг (количество звездочек) является Байесовской средней рейтинга звезд, которыми пользователь￼ оценивает приложение, когда он оставляет комментарий. Байесовское усреднение позволяет приложениям с￼ большим кол-вом отзывов, иметь лучший рейтинг, чем приложениям с меньшим кол-вом отзывов. Рейтинг звезд имеет оценку от 1 до 5, где 0 означает, что пока никаких отзывов не было. Для получения дополнительных сведений о подсчете Байесовского усреднения, прочитайте <a href="http://fulmicoton.com/posts/bayesian_rating/">эту статью</а>.

source: This is an unofficial app viewer for Ubuntu Touch apps.
cs: Toto je neoficiální katalog aplikací pro Ubuntu
el: Αυτός είναι ένας ανεπίσημος προβολέας εφαρμογών για το Ubuntu Touch.
eu: Honako hau Ubuntu Touch-en aplikazio arakatzaile ez ofiziala da.
gl: Esta aplicación es un expositor no oficial de aplicaciones para Ubuntu Touch.
hu: Nem hivatalos alkalmazásböngésző az Ubuntu Touch rendszerhez.
it: Questa è un applicazione di visualizzazione non ufficiale delle applicazioni Ubuntu Touch.
pt: Está é a versão não oficial da Ubuntu Store.
ru: Это неофициальное приложение для просмотра Ubuntu Touch Apps.

source: This site is an unofficial app browser for Ubuntu Touch apps. All data for the apps comes from a publicly accessible <a href="https://wiki.ubuntu.com/AppStore/Interfaces/ClickPackageIndex">api</a>. This site is maintained by <a href="http://bhdouglass.com/">Brian Douglass</a> and is not endorsed by or affiliated with Ubuntu or Canonical. Ubuntu and Canonical are registered trademarks of <a href="http://www.canonical.com/">Canonical Ltd.</a>
cs: Toto je neoficiální katalog aplikací Ubuntu. Všechna data pocházejí z veřejných zdrojů, <a href="https://wiki.ubuntu.com/AppStore/Interfaces/ClickPackageIndex">API</a>. Tuto stránku spravuje <a href="http://bhdouglass.com/">Brian Douglass</a> a není v žádném případě podporována ani nikterak spojena s Ubuntu nebo společností Canonical. Ubuntu a Canonical jsou registrovanými známkami společnosti <a href="http://www.canonical.com/">Canonical Ltd.</a>
el: O ιστότοπος αυτός είναι ένας ανεπίσημος περιηγητής εφαρμογών για το Ubuntu Touch. Όλα τα δεδομένα για τις εφαρμογές προέρχονται από ένα ελεύθερα προσβάσιμο <a href="https://wiki.ubuntu.com/AppStore/Interfaces/ClickPackageIndex">api</a>. Ο ιστότοπος αυτός συντηρείται από τον <a href="http://bhdouglass.com/">Brian Douglass</a> και δε σχετίζεται ούτε έχει την έγκριση του Ubuntu ή της Canonical. Τα Ubuntu και Canonical είναι σήματα κατατεθέντα της <a href="http://www.canonical.com/">Canonical Ltd.</a>
eu: Gune hau Ubuntu Touch Aplikazioen arakatzaile ez-ofiziala da. Aplikazioen datu guztiek publikoki eskuragarria den <a href="https://wiki.ubuntu.com/AppStore/Interfaces/ClickPackageIndex">api</a>. batetan dute jatorria. Gune hau <a href="http://bhdouglass.com/">Brian Douglass</a>-ek mantentzen du eta ez du inolako babes eta lankidetzarik Ubuntu edo Canonical-ekin. Ubuntu eta Canonical <a href="http://www.canonical.com/">Canonical Ltd.</a>-ek erregistraturiko markak dira.
hu: Az oldal egy nem hivatalos alkalmazásböngésző az Ubuntu Touch rendszerhez. Minden itt található adat az egyes alkalmazásokról publikusan elérhető a következő <a href="https://wiki.ubuntu.com/AppStore/Interfaces/ClickPackageIndex">API-n</a> keresztül. Az oldal karbantartását <a href="http://bhdouglass.com/">Brian Douglass</a> végzi, semmilyen kapcsolatban nem áll és nincs jóváhagyva sem az Ubuntu, sem a Canonical által. Az Ubuntu és a Canonical a <a href="http://www.canonical.com/">Canonical Ltd.</a> védjegyei.
pt: Este site é a versão não oficial da Ubuntu Store. Toda a informação é publicamente acessível através de uma <a href="https://wiki.ubuntu.com/AppStore/Interfaces/ClickPackageIndex">api</a>. Este site é mantido por <a href="http://bhdouglass.com/">Brian Douglass</a> e ele não está ligado à Canonical e ao Ubuntu. Ubuntu e Canonical são marcas registadas de <a href="http://www.canonical.com/">Canonical Ltd.</a>
ru: Этот сайт является неофициальным программой для просмотра Ubuntu Touch приложений. Все данные о приложении берутся из общедоступного <a href="https://wiki.ubuntu.com/AppStore/Interfaces/ClickPackageIndex">api</a>. Этот сайт поддерживает <a href="http://bhdouglass.com/">Brian Douglass</a> и он не подтвержден или связан с Ubuntu или Canonical. Ubuntu и Canonical являются зарегистрированными товарными знаками <a href="http://www.canonical.com/">Canonical Ltd.</a>

source: To install an app, visit this site on your Ubuntu Touch device. Find the app that you wish to install and click the "Install" button. You will then be taken to the official appstore on your device where you can install the app.
cs: Pro instalaci aplikace navštivte tuto stránku na vašem zařízení Ubuntu. Vyhledejte kýženou aplikaci a klikněte na tlačítko "Instalovat". Poté budete za účelem instalace přesměrováni do oficiálního obchodu Ubuntu.
el: Για να εγκαταστήσετε μια εφαρμογή, επισκεφτείτε αυτόν τον ιστότοπο από τη Ubuntu Touch συσκευή σας. Βρείτε την εφαρμογή που θέλετε να εγκαταστήσετε και πατήστε το κουμπί "Εγκατάσταση". Θα οδηγηθείτε έπειτα στο επίσημο κατάστημα εφαρμογών όπου θα μπορέσετε να εγκαταστήσετε την εφαρμογή.
eu: Aplikazioa instalatzeko, gune honetan sartu zure Ubuntu Touch gailutik. Instalatu nahi duzun aplikazioa aurkitu eta egin klik "Instalatu" botoiean. Aplikazio denda ofizialera berbideratua izango zara eta bertan aplikazioa instalatu ahal izango duzu.
hu: Egy alkalmazás telepítéséhez látogassa meg ezt az oldalt a készülékéről. Keresse meg az alkalmazást, majd kattintson a Telepítés gombra. Ezután a hivatalos áruház meg fog jelenni és a kiválasztott alkalmazás telepítve lesz.
it: Per installare un'applicazione, visita il sito sul tuo dispositivo Ubuntu Touch. Cerca l'applicazione che desideri installare e fai clic sul pulsante "Installa". Sarai quindi trasferito all' AppStore ufficiale sul tuo dispositivo, dal quale sarà possibile installare l'applicazione.
pt: Para instalar uma app, visite este site no seu dispositivo Ubuntu. Encontre a app que deseja e clique no botão de "Instalar". É redirecionado para a Ubuntu Store no seu dispositivo onde pode instalar a app.
ru: Чтобы установить приложение, посетите этот сайт с вашего устройства (на Ubuntu Touch). Найдите приложение￼ которое вы хотите установить, и нажмите кнопку "Установить". После этого откроется официальный магазин Ubuntu где вы cможете установить приложение.

source: Welcome to uApp Explorer!
cs: Vítejte v uApp Exploreru!
el: Καλώς ήρθατε στο uApp Explorer!
eu: Ongi etorri uApp Explorer-era!
gl: Benvido a uApp Explorer!
hu: Üdvözli az uApp Explorer!
it: Benvenuto su uApp Explorer!
pt: Bem-vindo ao uApp Explorer!
ru: Добро пожаловать в uApp Explorer!

source: Could save your settings at this time, please try again later
cs: V tento moment nebylo možné nastavení uložit, zkuste to prosím později
gl: Non foi posíbel gardar as súas configuracións neste momento, por favor ténteo de novo máis tarde

source: *This webapp injects custom code into the website which can add extra features or be malicious. Only use this app if you trust the author.
gl: *Esta web app inxecta código personalizado na páxina web que pode engadir características adicionais ou comportamento malicioso. Use esta aplicación só se confía no autor.

source: Any requests to remove copyright or trademark infringing content should be taken up with <a href="http://www.canonical.com/">Canonical</a> or the app's author (an author usually has a method of contact listed under the "Support" tab on their app's page). uApp Explorer is not affiliated with Canonical and does not host any apps. uApp Explorer only displays publicly available information about the official Ubuntu Touch appstore.
gl: Calquera solicitude de eliminación de contido por infrinxir dereitos de autor ou marca debe ser reportado a <a href="http://www.canonical.com/">Canonical</a> ou ao autor da aplicación (cada autor acostuma ter un método de contacto baixo a lapela "Soporte" na páxina da súa app). uApp Explorer non está afiliado a Canonical e non aloxa ningunha aplicación. uApp Explorer só amosa información dispoñíbel públicamente na tenda oficial de Ubuntu Touch.

source: Donating to uApp Explorer is just one way you can help make it better. If you choose to donate, you money will go towards infrastructure costs. Costs include domain names, hosting, etc. uApp Explorer will always be a free and open source service, regardless of the number of donations.
gl: Doar a uApp Explorer é so unha das maneiras de melloralo. Se escolle doar, o seu diñeiro será usado para custos infraestruturais. Os custos inclúen os nomes de dominio, aloxamento, etc. uApp Explorer vai ser sempre un servizo libre é de código aberto independentemente do número de doazóns.

source: Heart ratings are calculated from the star rating where a 5 star review is 1 heart point, 4 stars = 0.5 hearts, 3 stars = 0 hearts, 2 stars = -0.5 hearts, and 1 star = -1 hearts.
gl: A puntuación de corazóns está calculada a partires da puntuación de estrelas, onde unha puntuación de 5 estrelas = 1 punto de corazón, 4 estrelas = 0,5 corazóns, 3 estrelas = 0 corazóns, 2 estrelas = -0,5 corazóns e 1 estrela = -1 corazón.

source: New apps are fetched from the official appstore every hour, you can either wait until the new apps are fetched or use the request form to request that the app be found early.
gl: As novas aplicacións son importadas da tenda oficial cada hora, pode agardar ata que as novas aplicacións sexan importadas ou usar o formulario de contacto para solicitar que a aplicación sexa atopada antes.

source: Popularity is based on the number of 4 and 5 star reviews given to and app during the current month.
gl: A popularidade está basada no número de puntuacións de 4 e 5 estrelas dadas a unha aplicación durante o mes actual.

source: The heart rating is similar to the star rating, but it rewards apps for having more good reviews. An app with more 5 star ratings will have a higher heart rating than an app with only a few 5 star ratings.
gl: A puntuación de corazóns é similar á puntuación de estrelas, pero bonifica ás aplicacións por ter máis críticas positivas. Unha aplicación con máis puntuacións de 5 estrelas vai ter unha puntuación de corazóns puntuación de corazóns máis alta que unha aplicación con menos puntuacións de 5 estrelas.
