Repository: Aury88/uappexplorer
Catalog: po/uappexplorer-*.po
Languages: ar, ca, cs, de, el, es, eu, fr, gl, hu, it, nl, pl, pt, pt_br, ro, ru, sr, ug

source: (Don't worry, there is a free version too!)
ar: لاتقلق، هناك نسخة مجانية ايضاً!
ca: (No us preocupeu, també hi ha una versió lliure!)
cs: (Bez obav, verze zdarma existuje taky)
de: (Keine Angst, es gibt auch eine kostenlose Version!)
el: (Μην ανησυχείτε, υπάρχει και δωρεάν έκδοση!)
eu: Ez larritu, bada dohaineko bertsio bat ere!
fr: (Pas d'inquiétude, il y a également une version gratuite !)
gl: (Non se preocupe, ten tamén unha versión gratuita!)
hu: (Ne aggódjon, van egy ingyenes verzió is)
it: (Niente paura, c'è anche una versione gratuita!)
nl: (Wees gerust, er is ook een gratis versie!)
pl: (Nie martw się, dostępna jest również darmowa wersja!)
pt: (Não se preocupe, há uma versão gratuita também!)
pt_br: (Não se preocupe, há uma versão gratuita também!)
ro: (Nu-ți face griji, există și o versiune gratuită)
ru: (Не беспокойтесь, бесплатная версия тоже существует!)
sr: (Не брините, ово је такође бесплатна верзија!)
ug: (ئەنسىرىمەڭ .بۇ دېتالنىڭ يەنە ھەقسىز نۇسخىسىمۇ بار)

source: *Install will take you to the official appstore on an Ubuntu Touch device
ar: *عند التثبيت سيتم الانتقال للمتجر الرئيسي على جهاز اوبونتو تتش
ca: *La instal·lació us portarà a la botiga d'aplicacions oficials a un dispositiu Ubuntu Touch
cs: *Instalační tlačítko vás přesměruje do oficiálního obchodu Ubuntu
de: *Beim Klick auf Installieren mit Ihrem Ubuntu Phone werden Sie zum offiziellen Ubuntu Touch Store weitergeleitet.
el: *Η εγκατάσταση όταν γίνεται σε συσκευή Ubuntu Touch σε κατευθύνει στο επίσημο κατάστημα εφαρμογών.
es: *Instalar le llevará a la tienda oficial de aplicaciones en un dispositivo Ubuntu Touch
eu: Instakuntzak aplikazio denda ofizialera eramango zaitu Ubuntu Touch gailu batean.
fr: *Installer sur un périphérique Ubuntu Touch vous renverra vers le Magasin Ubuntu officiel
gl: *Ap pulsar Instalar será levado á tenda de aplicacións oficial nun dispositivo Ubuntu Touch
hu: *A telepítés a eszköz hivatalos áruházához fogja irányítani
it: *Installa vi porterà sull'appstore ufficiale del dispositivo Ubuntu Touch
nl: *Installeren brengt u naar de officiële app-winkel op een Ubuntu Touch-apparaat
pl: *Install przeniesie Cię do oficjalnego sklepu aplikacji na urzadzeniu z Ubuntu Touch
pt: *Instalar o levará para a appstore oficial em um dispositivo Ubuntu Touch
pt_br: *O instalador o levará para a appstore oficial em um dispositivo Ubuntu Touch
ro: *Install te va trimite catre appstore-ul oficial pe un device Ubuntu Touch
ru: *Установка перенаправит вас в официальный магазин Ubuntu
sr: *Инсталирај ће Вас одвести у званичну продавницу на Убунту Тач уређају
ug: *ئورنىتىش سىزنى ئۇبۇنتۇ چەكمە ئۈسكۈنىسىدىكى ئىگە تەرەپ ئەپ دۇكىنىغا باشلايدۇ

source: *This webapp injects custom code into the website which can add extra features or be malicious. Only use this app if you trust the author.
ar: *تطبيق الويب هذا يقوم بحقن اكواد مُخصصة في شفرة الموقع وهذا يضيف مميزات اضافية او احياناً اكواد مُضرة. استخدم هذا التطبيق اذا كُنت تثق بالمطور فقط.
ca: *Aquesta aplicació web injecta codi personalitzat dins la plana web que pot afegir funcionalitats extres o ser maliciós. Useu només aquesta aplicació si confieu en l'autor.
cs: *Tato webová aplikace vkládá vlastní kód do zobrazovaných stránek nejspíše ve snaze o vylepšení funkcionality. Může být ale také nebezpečná. Tuto aplikaci používejte pouze, pokud důvěřujete autorovi.
de: *Diese Webapp fügt zusätzlichen Code zur Website hinzu, wodurch zusätzliche Features bereitgestellt werden können, aber auch Schadcode eingefügt werden kann. Benutzen Sie diese App nur, falls Sie dem Autor vertrauen.
el: *Η εφαρμογή ιστού αυτή κάνει ένεση κώδικα στην ιστοσελίδα ο οποίος μπορεί να προσθέτει επιπλέον λειτουργίες ή να είναι κακόβουλος. Χρησιμοποιείστε την εφαρμογή αυτή μόνο αν εμπιστεύεστε το δημιουργό της.
es: *Esta aplicación web inserta código personalizado en el sitio web el cuál puede añadir funcionalidades extra o ser malicioso. Úsala solo si confías en el autor.
fr: *Cette webapp injecte du code personnalisé dans le site Web qui peut ajouter des fonctionnalités supplémentaires ou être malveillant. Seulement utiliser cette application si vous faites confiance à l'auteur.
hu: *Ez a webalkalmazás egyéni kódokat szúr be a honlap kódjába, ezzel további funkciókat adva neki, de akár rosszindulatú dolgokra is használható. Csak akkor használja az alkalmazást, ha megbízik a készítőjében.
it: *Questa applicazione web inserisce codice personalizzato nel sito web che può aggiungere funzionalità o essere dannoso. Usare questa applicazione solo se si considera attendibile l'autore.
nl: *Deze webapp voegt extra code toe aan een website, wat kan zorgen voor extra mogelijkheden, maar het kan ook gevaarlijk zijn. Gebruik deze app alleen als u de auteur vertrouwt.
pl: *Ta aplikacja internetowa wstrzykuje do strony internetowej niestandardowy kod, który ma na celu dodanie dodatkowych funkcjonalności, lecz może też być szkodliwy. Korzystaj z tej aplikacji tylko, jeśli masz zaufanie do jej autora.
pt: * Esta webapp injeta código personalizado para o site, que pode adicionar recursos extras ou ser mal-intencionado. Só use este app se você confiar no autor.
pt_br: * Esta webapp injeta código personalizado para o site, que pode adicionar recursos extras ou ser mal-intencionado. Só use este app se você confiar no autor.
ru: *Это веб-приложение внедряет собственный код на веб-сайте, который может добавить дополнительные функции или быть вредоносным. Используйте это приложение, только если вы доверяете автору.
sr: *Овај вебпрограм убацује код у интернет страницу и може додати екстра функције или бити малициозан. Користите овај програм само ако верујете аутору.
ug: *بۇ تور ئەپى تور بەتكە ئىختىيارىي كود قىستۇرغان، ئۇ تېخىمۇ كۆپ ئىقتىدار ياكى زەھەرخەندە كودلارنى قوشۇشى مۇمكىن. پەقەت يازغۇچىغا ئىشەنگەن ئەھۋلدا ئاندىن بۇ ئەپنى ئىشلىتىڭ.

source: - Choose a list -
ar: - اختر قائمة -
ca: - Trieu una llista -
cs: - Zvolte seznam -
de: - Liste auswählen -
el: - Επιλογή καταλόγου -
es: - Elige una lista -
eu: Zerrenda bat aukeratu
fr: - Choisir une liste -
gl: -Escolla unha lista-
hu: - Válasszon egy listát -
it: - Scegliere un elenco -
nl: - Kies een lijst -
pl: - Wybierz listę -
pt: - Escolha uma lista -
pt_br: - Escolha uma lista -
ro: - Alege o listă -
ru: - Виберите список -
sr: - Одаберите листу -
ug: تىزىم تاللا

source: A wish with the same name already exists
ar: يوجد عنصر بنفس الاسم في قائمة الامنيات
ca: Ja existeix un desig amb el mateix nom
de: Ein Wunsch mit den selben Namen existiert bereits
fr: Un souhait du même nom existe déjà
nl: Er bestaat al een wens met dezelfde naam
pt_br: Já existe um desejo com esse nome
ro: O dorinta cu acelasi nume exista deja
sr: Жеља са истим именом већ постоји
ug: ئوخشاش ئاتلىق ئارزۇ مەۋجۇت

source: Account Integration
ar: الاندماج مع الحساب
de: Kontoeinbindung
es: Integración de Cuenta
fr: Intégration du compte
nl: Account-integratie
pt_br: Integração de Contas
sr: Интеграција налога
ug: ھىساباتنى تەرتىپكە سال

source: Add Apps:
ar: اضف تطبيقات:
ca: Afegeix Aplicaccions:
cs: Přidat aplikace:
de: Apps hinzufügen:
el: Προσθήκη εφαρμογών:
es: Añadir aplicaciones:
eu: Aplikazioak gehitu
fr: Ajouter des applications :
gl: Engadir aplicacións:
hu: Alkalmazások hozzáadása:
it: Aggiungere Applicazione:
nl: Apps toevoegen:
pl: Dodaj aplikacje:
pt: Adicionar apps:
pt_br: Adicionar Apps:
ro: Adaugă aplicații:
sr: Додајте програме:
ug: ئەپ قوشۇش:

source: Add to list:
ar: اضف للقائمة:
ca: Afegeix a la llista:
cs: Přidat do seznamu:
de: Zur Liste hinzufügen:
el: Προσθήκη στον κατάλογο:
es: Añadir a la lista:
eu: Zerrendara gehitu
fr: Ajouter à la liste :
gl: Engadir á lista:
hu: Hozzáadás listához:
it: Aggiungi all'elenco:
nl: Toevoegen aan lijst:
pl: Dodaj do listy:
pt: Adicionar à lista:
pt_br: Adicionar à lista:
ro: Adaugă în listă:
ru: Добавить в список:
sr: Додајте на листу:
ug: تىزىملىك قۇشۇش :

source: All
ar: الكل
ca: Tot
cs: Vše
de: Alle
el: Όλα
es: Todo
eu: Guztia
fr: Toutes
gl: Todo
hu: Összes
it: Tutto
nl: Alle
pl: Wszystko
pt: Todas
pt_br: Tudo
ro: Toate
ru: Все
sr: Сви
ug: بارلىق

source: All Apps
ar: جميع التطبيقات
ca: Totes les aplicacions
cs: Všechny aplikace
de: Alle Apps
el: Όλες οι εφαρμογές
eu: Aplikazio guztiak
fr: Toutes les applications
gl: Todas as aplicacións
hu: Minden alkalmazás
it: Tutte le applicazioni
nl: Alle apps
pl: Wszystkie aplikacje
pt: Todos as apps
pt_br: Todos os aplicativos
ro: Toate aplicațiile
ru: Все приложения
sr: Сви програми
ug: بارلىق ئەپلەر

source: All Architectures
ar: كل انظمة البناء
ca: Totes les arquitectures
de: Alle Architekturen
es: Todas las arquitecturas
fr: Toutes les architectures
nl: Alle processorarchitecturen
pl: Wszystkie Architektury
pt_br: Todas Arquiteturas
ro: Toate Arhitecturile
sr: Све архитектуре
ug: بارلىق قۇرۇلمىلار

source: All Frameworks
ar: كل الاُطر البرمجية
ca: Tots els frameworks
de: Alle Frameworks
es: Todas las estructuras
fr: Toutes les structures logicielles
nl: Alle frameworks
pl: Wszystkie Platformy Programistyczne
pt_br: Todos os Frameworks
ro: Toate Framework-urile
sr: Сви оквири
ug: بارلىق رامكىلار

source: All Snappy Packages
de: Alle Snappy-Pakete
fr: Tous les paquets Snappy
sr: Сви снепи пакети

source: Amazon Link
ar: رابط Amazon
ca: Enllaç d'Amazon
de: Amazon-Verweis
fr: Lien Amazon
nl: Link naar Amazon
pl: Link Amazon
pt_br: Link Amazon
ro: Link Amazon
sr: Линк ка Амазон-у
ug: ئامازون ئۇلانمىسى

source: Amazon link is not a valid url
ar: رابط Amazon يبدو انه رابط غير صحيح
ca: L'enllaç d'Amazon no és una URL vàlida
de: Amazon-Verknüpfung ist keine gültige Adresse
fr: Le lien Amazon n'est pas une URL valide
nl: Link naar Amazon is geen geldige URL
pt_br: O link da Amazon não é uma url válida
ro: Link-ul Amazon nu este un URL valid
sr: Амазон линк није исправан
ug: ئامازون ئۇلانمىسى ئىناۋەتلىك url ئەمەس

source: Any Architecture
ar: اي نظام بناء
ca: Qualsevol arquitectura
de: Jede Architektur
es: Cualquier arquitectura
fr: Toutes les architectures
nl: Elke architectuur
pl: Jakakolwiek Architektura
pt_br: Qualquer Arquitetura
ro: Orice Arhitectura
sr: Било која архитектура
ug: خالىغان قۇرۇلما

source: Any License
ar: اي رخصة
ca: Qualsevol llicència
de: Jede Lizenz
es: Cualquier licencia
fr: Toutes les licences
nl: Elke licentie
pl: Jakakolwiek Licencja
pt_br: Qualquer Licença
ro: Orice Licenta
sr: Било која лиценца
ug: خالىغان ئىجازەتنامە

source: Any requests to remove copyright or trademark infringing content should be taken up with Canonical or the app's author (an author usually has a method of contact listed under the Support tab on their app's page). uApp Explorer is not affiliated with Canonical and does not host any apps. uApp Explorer only displays publicly available information about the official Ubuntu Touch appstore.
ar: اي طلبات لحذف الحقوق او التعارض في العلامة التجارية يجب ان يتم عبر شركة Canonical او مطور التطبيق نفسه (المطور غالبا لديه وسيلة اتصال معروضة في صفحة التطبيق تحت تبويب دعم). uApp Explorer غير تابع او مرتبط مع شركة Canonical و لا يقوم باستضافة ملفات التطبيقات. uApp Explorer يقوم فقط بعرض المعلومات المتوفرة بشكل عام حول متجر ابونتو تتش الرسمي.
ca: Qualsevol petició d'eliminació del copyright o de contingut que infringeixi un marca registrada s'hauria de decidir amb Canonical o l'aurtor de l'aplicació (els autors tenen normalment un mètode de contacte llistat davall la pestanya de suport a la pàgina de la seva aplicació). L'uApp Explorer no està afiliat amb Canonical i no allotja cap aplicació. L'uApp Explorer només mostra informació disponible públicament sobre la botiga d'aplicacions oficial d'Ubuntu Touch.
de: Jede Anfrage Urheber-/Markenrechtsverletzende Inhalte zu entfernen, sollte mit Canonical oder den Veröffentlichern der App (jeder hat normalerweise eine Kontaktmöglichkeit in dem Support-Tab auf ihrer App-Seite). uApp Explorer gehört nicht Canconical und hostet keine Apps. uApp Explorer zeigt nur öffentlich zugängliche Informationen zum offiziellen Ubuntu Touch Appstore.
es: Cualquier petición para eliminar contenido con derechos de autor o marcas registradas deben ser enviadas a Canonical o al autor de la aplicación (un autor normalmente lista su contacto en la sección de soporte de su pagina de la aplicación). uApp Explorer no esta afiliado con Canonical y no hospeda ninguna aplicación. uApp Explorer solo muestra información disponible públicamente sobre la tienda de aplicaciones Ubuntu Touch
fr: Toute demande de suppression de contenus pour cause de non-respect des droits d'auteur ou de la marque doit être adressée à Canonical ou à l'auteur de l'application (un auteur a généralement une méthode de contact répertoriée dans l'onglet « Assistance » sur la page de leur application). uApp Explorer n'est pas affilié à Canonical et n'héberge aucune application. uApp Explorer affiche uniquement des informations publiques disponibles sur la logithèque officielle d'Ubuntu Touch.
nl: Verzoeken om inhoud te verwijderen die inbreuk maakt op copyright en/of handelsmerken, moeten worden ingediend bij Canonical of de app-ontwikkelaar. Een auteur heeft meestal een contactmogelijkheid, te vinden op het tabblad Ondersteuning op de app-pagina. uApp Explorer is niet betrokken bij Canonical en host geen apps. uApp Explorer geeft alleen openbare informatie weer over de officiële Ubuntu Touch app-winkel.
pl: Wszelkie wnioski o usunięcie praw autorskich lub znaków towarowych muszą zostać uzgodnione z Canonical lub autorem aplikacji (autor podaje zwykle formę kontaktu, która wymieniona jest w zakładce Wsparcie na stronie swojej aplikacji). uApp Explorer nie jest powiązane z Canonical i nie jest hostem żadnej z aplikacji. uApp Explorer wyświetla tylko publicznie dostępne informacje z oficjalnego sklepu Ubuntu Touch.
pt_br: Quaisquer solicitações para remoção de conteúdo contendo infrações de direitos autorais ou marca registrada deve ser feito com a Canonical ou com o autor do aplicativo (um autor geralmente tem um meio de contato listado sob a guia Suporte na página do seu aplicativo). uApp Explorer não é afiliado com Canonical e não hospeda nenhum dos apps. uApp Explorer apenas exibe informações publicamente disponíveis sobre a appstore oficial do Ubuntu Touch.
sr: Сваки захтев за уклањањем садржаја који повређује ауторско право или робну маарку мора бити решаван са компанијом Каноникал или са аутором програма (аутор обично има начин за контакт приказан на листу за подршку на страници његовог програма). uApp Explorer није повезан са компанијом Каноникал и не држи ни један програм. uApp Explorer само приказује јавно доступне информације о званичној Убунту Тач продавници.

source: App
ar: تطبيق
ca: Aplicació
cs: Aplikace
el: Εφαρμογή
es: Aplicación
eu: Aplikazioa
fr: Application
gl: Aplicación
hu: Alkalmazás
it: Applicazione
pl: Aplikacja
pt_br: Aplicativo
ro: Aplicație
ru: Приложение
sr: Програм
ug: ئەپ

source: App Name
ar: اسم التطبيق
ca: Nom de l'Aplicació
de: Anwendungsname
fr: Nom de l'application
nl: App-naam
pl: Nazwa aplikacja
pt_br: Nome do aplicativo
ro: Nume aplicație
sr: Име програма
ug: ئەپ ئىسمى

source: App Name (example: com.ubuntu.developer.example)
ar: اسم التطبيق (مثال: com.ubuntu.developer.example)
ca: Nom de l'Aplicació (exemple: com.ubuntu.desenvolupador.exemple)
cs: Název aplikace (například: com.ubuntu.developer.ukazkove_jmeno)
de: Anwendungsname (Beispiel: com.ubuntu.developer.example)
el: Όνομα εφαρμογής (π.χ.: com.ubuntu.developer.example)
es: Nombre de la aplicación (ejemplo: com.ubuntu.developer.example)
eu: Aplikazio Izena
fr: Nom de l'application (exemple : com.ubuntu.developer.exemple)
gl: Nome da aplicación (exemplo: com.ubuntu.developer.example)
hu: Alkalmazás neve (például: com.ubuntu.fejleszto.pelda)
it: Nome applicazione (esempio: com.ubuntu.developer.example)
nl: App-naam (voorbeeld: com.ubuntu.developer.example)
pl: Nazwa aplikacji
pt: Nome da app (examplo: com.ubuntu.developer.example)
pt_br: Nome do Aplicativo (exemplo: com.ubuntu.developer.example)
ro: Nume aplicație (exemplu: com.ubuntu.developer.example)
ru: Название приложения (например: com.ubuntu.developer.example)
sr: Име програма (пример: com.ubuntu.developer.example)
ug: ئەپ نامى

source: App Wishlist
ar: قائمة التطبيقات المُتمناه
ca: Llista de desitjos d'aplicacions
de: Anwendungs-Wunschliste
fr: Liste de souhaits
nl: Wenslijst voor apps
pt_br: Lista de desejos de aplicativos
sr: Листа жеља програма
ug: ئەپ ئارزۇ تىزىمى

source: Apps
ar: تطبيقات
ca: Aplicacions
cs: Aplikace
el: Εφαρμογές
es: Aplicaciones
eu: Aplikazioak
fr: Applications
gl: Aplicacións
hu: Alkalmazások
it: Applicazioni
pl: Aplikacje
pt_br: Aplicativos
ro: Aplicații
ru: Приложения
sr: Програми
ug: ئەپلەر

source: Apps are not installed via this site, but via the official appstore.
ar: التطبيقات لا يتم تثبيتها بواسطة هذا الموقع، بل عبر المتجر الرسمي.
ca: Les aplicacions no s'instal·len mitjançant aquesta lloc, sinó a través de la botiga oficial.
cs: Aplikace nejsou instalovány skrze tuto stránku, ale oficiální obchod Ubuntu.
de: Apps werden nicht über diese Seite sondern über den offiziellen Appstore installiert.
el: Οι εφαρμογές δεν εγκαθίστανται μέσω αυτής της ιστοσελίδας, αλλά μέσω του επίσημου καταστήματος εφαρμογών.
es: Las aplicaciones no se instalan vía esta web, sino vía la tienda oficial de aplicaciones.
eu: Aplikazioak ez dira gune honen bidez instalatzen, aplikazio denda ofizialetik baizik.
fr: Les applications ne sont pas installées par ce site, mais via le magasin d'applications officiel.
gl: As aplicacións non son instaladas a través deste sitio, senón da tenda oficial.
hu: Az alkalmazások nem az oldal, hanem a hivatalos áruház segítségével lesznek telepítve.
it: Le applicazioni non sono installate tramite questo sito, ma tramite l'appstore ufficiale
nl: Apps worden niet via de website geïnstalleerd, maar via de officiële appstore.
pl: Aplikacje nie są zainstalowane poprzez tą stronę lecz przez oficjalny sklep aplikacji.
pt: As apps não são instaladas através do uApp Explorer, mas sim através da Ubuntu Store.
pt_br: Os aplicativos não são instalados por este site, mas sim pela Central de Aplicativos oficial.
ro: Aplicatiile nu sunt instalate prin intermediul acestui site, ci prin intermediul magazinului ofifical.
ru: Приложения не устанавливаются с помощью этого сайта, только через официальный AppStore.
sr: Програми нису инсталирани преко овог сајта, већ преко званичне продавнице.
ug: ئەپلەرنى ئورنىتىش بۇ تور بەتنىڭ تەستىقلىشدىن ئۆتمىگەن.بىراق ئىگە تەرەپ تور بىتدە ئېلان قىلىنغان

source: Apps:
ar: تطبيقات:
ca: Aplicacions:
cs: Aplikace:
el: Εφαρμογές:
es: Aplicaciones:
eu: Aplikazioak
fr: Applications :
gl: Aplicacións:
hu: Alkalmazások:
it: Applicazioni:
pl: Aplikacje:
pt_br: Aplicativos:
ro: Aplicații:
ru: Приложения:
sr: Програми:
ug: ئەپلەر :

source: Architecture:
ar: البنية:
ca: Arquitectura:
cs: Architektura:
de: Architektur:
el: Αρχιτεκτονική:
es: Arquitectura:
eu: Egitura
gl: Arquitectura:
hu: Architektúra:
it: Architettura:
nl: Processorarchitectuur:
pl: Architektura:
pt: Arquitetura:
pt_br: Arquitetura:
ro: Arhitectură:
ru: Архитектура:
sr: Архитектура:
ug: قۇرۇلمىسى:

source: Architectures:
ar: انظمة البناء:
de: Architekturen:
es: Arquitecturas:
nl: Processorarchitecturen
pt_br: Arquiteturas:
sr: Архитектуре:
ug: رامكا

source: Are you sure you want to delete this list?
ar: هل انت متأكد من انك تريد حذف هذه القائمة؟
ca: Esteu segurs que voleu eliminar aquesta llista?
de: Sind sie sicher dass sie diese Liste löschen wollen?
es: ¿Está seguro de que quieres borrar esta lista?
fr: Êtes-vous sûr de vouloir supprimer cette liste ?
nl: Weet u zeker dat u deze lijst wilt verwijderen?
pl: Czy na pewno chcesz usunąć tę listę?
pt_br: Você tem certeza que quer deletar essa lista?
ro: Esti sigur ca doresti sa stergi aceasta lista?
sr: Да ли сте сигурни да желите да обришете ову листу?
ug: بۇ تىزىمنى راستىنلا ئۈچۈرۈپ تاشلامسىز؟

source: Article
ar: مقال
de: Artikel
es: Artículo
nl: Artikel
pl: Artykuł
pt_br: Artigo
ro: Articol
sr: Чланак
ug: ماقالە

source: Author
ar: مطور
ca: Autor
de: Autor
es: Autor
fr: Auteur
nl: Auteur
pl: Autor
pt_br: Autor(a)
ro: Autor
sr: Аутор
ug: ئاپتور

source: Books & Comics
ar: الكتب و كُتب الرسومات
ca: Llibres i còmics
de: Bücher & Comics
es: Libros y cómics
fr: Livres & bandes dessinées
nl: Boeken & Strips
pl: Książki i komiksy
pt_br: Livros e HQs
ro: Cărți & Reviste
sr: Књиге & Стрипови
ug: كىتاپلار ۋە ھەجۋىي رەسىم

source: Browse
ar: تصفح
ca: Navega
cs: Procházet
de: Durchsuchen
el: Πλοήγηση
es: Explorar
eu: Arakatu
fr: Parcourir...
gl: Explorar
hu: Böngészés
it: Sfoglia
nl: Bladeren
pl: Przeglądaj
pt: Procurar
pt_br: Explorar
ro: Navigare
ru: Обзор
sr: Претражи
ug: كۆز يۈگۈرت

source: Browse Apps
ar: تصفح التطبيقات
ca: Navega per les aplicacions
cs: Procházet aplikace
de: Apps durchsuchen
el: Πλοήγηση σε εφαρμογές
es: Explorar Aplicaciones
eu: Aplikazioak arakatu
fr: Parcourir les applications
gl: Explorar aplicacións
hu: Alkalmazások böngészése
it: Sfoglia applicazioni
nl: Bladeren door de apps
pl: Przeglądaj aplikacje
pt: Procurar apps
pt_br: Explorar Aplicativos
ro: Navigare aplicații
ru: Обзор приложения
sr: Претражи програме
ug: ئەپلەرگە كۆز يۈگۈرت

source: Browse Games
ar: تصفح الالعاب
ca: Navega pels jocs
cs: Procházet hry
de: Spiele durchsuchen
el: Πλοήγηση σε παιχνίδια
es: Explorar juegos
eu: Jokuak arakatu
fr: Parcourir les jeux
gl: Explorar xogos
hu: Játékok böngészése
it: Sfoglia giochi
nl: Bladeren door de spellen
pl: Przeglądaj gry
pt: Procurar jogos
pt_br: Explorar Jogos
ro: Navigare jocuri
ru: Обзор игры
sr: Претражи игрице
ug: ئۇيۇنلارغا كۆز يۈگۈرت

source: Browse Scopes
ar: تصفح السكوبز
ca: Navega pels scopes
cs: Procházet záložky
de: Scopes durchsuchen
el: Πλοήγηση σε επισκόπια
es: Explorar Scopes
eu: Eremuak arakatu
fr: Parcourir les moteurs de recherche
gl: Explorar ámbitos
hu: Lencsék böngészése
it: Sfoglia ambiti
nl: Bladeren door de scopes
pl: Przeglądaj zakresy
pt: Procurar scopes
pt_br: Explorar Escopos
ro: Navigare Scope-uri
sr: Претражи опсеге
ug: ئەپچەلەرگە كۆزيۈگۈرت

source: Browse Web Apps
ca: Navega per les aplicacions web
cs: Procházet webové aplikace
de: Webapps durchsuchen
el: Πλοήγηση σε εφαρμογές ιστού
eu: Web aplikazioak arakatu
fr: Parcourir les applications web
gl: Explorar web apps
hu: Webalkalmazások böngészése
it: Sfoglia applicazioni web
pl: Przeglądaj aplikacje webowe
pt: Procurar web apps
ru: Обзор Веб-Приложения
sr: Претражи веб програме

source: Business
ar: التجارة
ca: Negocis
de: Geschäftliches
es: Negocios
fr: Professionnel
nl: Zakelijk
pl: Biznesowe
pt_br: Negócios
ro: Afaceri
sr: Посао
ug: ئىش بېجىرىش

source: Buy the Webapp
ar: شراء تطبيق الويب
ca: Compra l'aplicació web
cs: Koupit webovou aplikaci
de: Diese Webapp kaufen
el: Αγορά της εφαρμογής ιστού
eu: Web aplikazioa erosi
fr: Acheter l'application web
gl: Mercar a web app
hu: Webalkalmazás megvásárlása
it: Acquista l'applicazione web
nl: Webapp kopen
pl: Kup aplikację webową
pt: Comprar a web app
pt_br: Comprar Aplicativo Web
ro: Cumpără această aplicație web
ru: Купить Web-приложение
sr: Купи вебпрограм
ug: تور ئەپ سېتىۋېلىش
