Repository: Aury88/uappexplorer
Catalog: po/uappexplorer-*.po
Languages: ar, ca, cs, de, el, es, eu, fr, gl, hu, it, nl, pl, pt, pt_br, ro, ru, sr, ug

source: The star rating is the Bayesian average of the star ratings that user give to an app when they leave a review. The Bayesian average allows apps with more reviews to rank better than apps with less reviews. The star rating can be between 1 and 5, where a 0 means that there have not been any reviews yet. For more information about the Bayesian average calculation, check out <a href="http://fulmicoton.com/posts/bayesian_rating/">this article</a>.
gl: A puntuación de estrelas é a media bayesiana das puntuacións de estrelas que os usuarios dana unha aplicación cando deixan unha crítica. A media bayesiana permite a aplicacións con máis críticas clasificarse mellor que as aplicacións con menos críticas. A puntuación de estrelas mídese entre 1 e 5, e o 0 significa que non hai ningunha crítica. Para máis información sobre ó cálculo da media bayesiana, consulte <a href="http://fulmicoton.com/posts/bayesian_rating/">este artigo</a>.

source: This site is an unofficial app browser for Ubuntu Touch apps. All data for the apps comes from a publicly accessible <a href="https://wiki.ubuntu.com/AppStore/Interfaces/ClickPackageIndex">api</a>. This site is maintained by <a href="http://bhdouglass.com/">Brian Douglass</a> and is not endorsed by or affiliated with Ubuntu or Canonical. Ubuntu and Canonical are registered trademarks of <a href="http://www.canonical.com/">Canonical Ltd.</a>
gl: Este sitio é un explorador non oficial de aplicacións para Ubuntu Touch. Todos os datos das aplicacións son extraídos dunha <a href="https://wiki.ubuntu.com/AppStore/Interfaces/ClickPackageIndex">api</a> publicamente accesíbel. O sitio está mantido por <a href="http://bhdouglass.com/">Brian Douglass</a> e non está apoiado ou afiliado con Canonical. Ubuntu e Canonical son marcas rexistradas de <a href="http://www.canonical.com/">Canonical Ltd.</a>

source: To install an app, visit this site on your Ubuntu Touch device. Find the app that you wish to install and click the "Install" button. You will then be taken to the official appstore on your device where you can install the app.
gl: Para instalar unha aplicación, visite este sitio no seu dispositivo Ubuntu Touch. Atope a a aplicación que desexe instalar e prema "Instalar". Nese momento será redirixido á tenda oficial no seu dispositivo, onde poderá instalar a aplicación.

source: To report a problem or request a new feature visit the issues page for this site on GitHub.
gl: Para informar dun problema ou solicitar algunha novidade visite a páxina para este sitio en GitHub.
