Repository: Aury88/uappexplorer
Catalog: po/uappexplorer-*.po
Languages: ar, ca, cs, de, el, es, eu, fr, gl, hu, it, nl, pl, pt, pt_br, ro, ru, sr, ug

source: The star rating is the Bayesian average of the star ratings that user give to an app when they leave a review. The Bayesian average allows apps with more reviews to rank better than apps with less reviews. The star rating can be between 1 and 5, where a 0 means that there have not been any reviews yet. For more information about the Bayesian average calculation, check out this article.
ar: التقييم بالنجوم يعتمد على متوسط عدد النجوم التي يعطيها المستخدم للتطبيق عند مراجعته. هذا المتوسط (متوسط Bayesian) يسمح للتطبيقات التي تملك مراجعات اكثر بالتفوق على تلك التي تملك مراجعات اقل . التقييم بالنجوم يكون مابين 1 و 5 حيث ان 0 يعني انه لايوجد مراجعات حتى الان للتطبيق. لمعلومات اكثر حول حسابات متوسط Bayesian، قم بمراجعة هذا المقال.
ca: La valoració d'estrelles és la mitja bayesiana de les valoracions que un usuari dóna a una aplicació quan deixa una ressenya. La mitja bayesiana permet que les aplicacions amb més ressenyes tinguin millor valoració que les aplicacions amb menys ressenyes. La valoració d'estrelles va d'1 a 5, on 0 significa que encara no hi ha cap ressenya.
de: Das Stern Rating stellt den Bayesschen Wert der Sterne Bewertungen dar, die die Anwender vergeben, wenn sie die App bewerten. Der Bayesschen Wert erlaubt es, dass Apps mit mehr Bewertungen höher bewertet werden, als Apps mit wenigen Bewertungen. Das Sterne Rating kann zwischen 1 und 5 liegen, wobei 0 bedeutet, dass es bisher noch keine Bewertung gibt. Für mehr Informationen bezüglich der Berechnung des Bayesian Wertes lese diesen Artikel.
es: La evaluación 5 estrellas es el promedio ponderado de las evaluaciones que el usuario da a una aplicación cuando evalúa. El promedio ponderado permite que una aplicación con mas evaluaciones sea mejor clasificada que una con menos evaluaciones. La evaluación de estrellas puede ser entre 1y 5 estrellas, donde 0 significa que no hay evaluaciones aún. Para mas información acerca del cálculo de promedio ponderado revisa este artículo.
fr: L'évaluation en étoiles est la moyenne bayésienne des évaluations en étoiles données à une application par les utilisateurs lorsqu'ils laissent un commentaire. La moyenne bayésienne permet aux applications ayant le plus de commentaires d'être mieux classées que les autres. Le nombre d'étoiles peut être compris entre 1 et 5, 0 signifiant qu'il n'y a pas encore eu de commentaire. Pour plus d'informations sur le calcul de la moyenne bayésienne, consultez cet article.
nl: De sterwaardering is het Bayesiaans gemiddelde van de sterwaarderingen die de gebruiker geeft aan een app wanneer ze een recensie achter laten. Het Bayesiaans gemiddelde stelt apps met meer recensies in staat om hoger in rang te staan dan apps met minder recensies. De sterwaardering kan liggen tussen 1 en 5. Een 0 betekent dat er nog geen recensies zijn. Als u meer wilt weten over de berekening van het Bayesiaans gemiddelde, kunt u dit artikel lezen.
pl: Ocena ilości gwiazdek dla aplikacji jest obliczana jako średnia Bayesa z ilości gwiazdek pozostawionych przez użytkowników w recenzjachaplikacji. Średnia Bayesa daje wyższy wynik aplikacjom z wieloma opiniami niż aplikacjom z mniejszą ilością opinii. Ocena ilości gwiazdek wynosi od 1 do 5, gdzie 0 oznacza, że nie zostały jeszcze pozostawione żadne opinie. Więcej informacji na temat obliczania średniej Bayesa zawartych jest w tym artykule.
pt_br: A classificação por estrelas é a média Bayesiana da classificação por estrelas que dão ao aplicativo quando um usuário deixa um comentário. A média Bayesiana permite que aplicativos com mais comentários com classificação melhor que aplicativos com menos comentários. A classificação de estrelas pode ser entre 1 e 5, onde a 0 significa que não tenha havido nenhum comentário até agora. Para obter mais informações sobre o cálculo da média Bayesiana, confira este artigo.
sr: Оцена звездицом је Бајезианов просек оцена звездицом које корисник даје приликом рецензије. Бајезианов просек дозвољава програмима са више рецензија да се боље рангирају од програма са мање рецензија. Оцена звездицом може бити од 1 до 5, где 0 означава да није било још увек рецензија. За више информација о израчунавању Бајезиановог просека, прочитајте следећи чланак.

source: This app is on these lists:
ar: هذا التطبيق يوجد في هذه القوائم:
ca: Aquesta aplicació es troba dins aquestes llistes:
cs: Tato aplikace se nachází na těchto seznamech:
de: Diese App ist auf folgenden Listen:
el: Η εφαρμογή αυτή βρίσκεται στους ακόλουθους καταλόγους:
es: Esta aplicación está en estas listas:
eu: Aplikazio hau zerrenda hauetan aurkitzen da:
fr: Cette application est sur ces listes :
gl: Esta aplicación esta nas seguintes listaxes:
hu: Ez az alkalmazás ezeken a listákon van:
it: Questa applicazione è in questi elenchi:
nl: Deze app staat op deze lijsten:
pl: Aplikacja jest na następujących listach:
pt: Esta app está nestas listas:
pt_br: Este aplicativo está nestas listas:
ro: Aceasta aplicatie se gaseste pe aceste liste:
ru: Это приложение находится в этих списках:
sr: Овај програм је на листама:
ug: بۇ تىزىمدىكى ئەپلەر :

source: This is an unofficial app viewer for Ubuntu Touch and Snappy apps.
de: Dies ist eine inoffizielle App-Betrachter für Ubuntu Touch und Snappy Anwendungen.
fr: Ceci est une logithèque non officielle pour Ubuntu Touch et les applications Snappy.
sr: Ово је незванични прегледач програма за Убунту Тач и Снепи програме.

source: This list is empty!
ar: هذه القائمة فارغة!
ca: Aquesta llista és buida!
cs: Tento seznam je prázdný!
de: Diese Liste ist leer!
el: Ο κατάλογος αυτός είναι άδειος!
es: ¡Esta lista está vacia!
eu: Zerrenda hau hutsik dago!
fr: Cette liste est vide !
gl: Esta listaxe está vacía!
hu: Ez a lista üres.
it: Questo elenco è vuoto!
nl: Deze lijst is leeg!
pl: Lista jest pusta!
pt: Esta lista está vazia!
pt_br: Esta lista está vazia!
ro: Aceasta lista este goala!
ru: Этот список пуст!
sr: Ова листа је празна!
ug: بۇ تىزىم قۇرۇق!

source: This site is an unofficial app browser for Ubuntu Touch apps. All data for the apps comes from a publicly accessible api. This site is maintained by Brian Douglass and is not endorsed by or affiliated with Ubuntu or Canonical. Ubuntu and Canonical are registered trademarks of Canonical Ltd.
ar: هذا الموقع هو مستعرض غير رسمي لتطبيقات اوبونتو تتش. كل بيانات التطبيقات تأتي من api (وصلة تواصل برمجية) مفتوحه للعامة. هذا الموقع يتم ادارته بواسطة براين دوغلاس (Brian Douglass) وهو غير مرتبط او مدعوم من اوبونتو او شركة Canonical. و Canonical و اوبونتو تعتبر علامات تجاريه مسجلة لشركة Canonical المحدودة.
ca: Aquest lloc és un navegador d'aplicacions per a aplicacions d'Ubuntu Touch. Totes les dades venen d'una APA accessible públicament. Aquest lloc és mantingut per Brian Doublass i no està aprovat per ni afiliat amb Ubuntu o Canonical. Ubuntu i Canonical són marques registrades de Canonical Ltd.
de: Diese Seite ist ein inoffizieller App Navigator für Ubuntu Touch Apps. Alle Daten der Apps werden durch eine öffentlich zugängliche API bereitgestellt. Diese Seite wird unterhalten von Brian Douglass und wird nicht unterstützt und ist nicht zugehörig zu Ubuntu oder Canonical. Ubuntu und Canonical sind eingetragene Marken der Canonical Ltd.
es: Este sitio es un explorador no oficial de aplicaciones para Ubuntu Touch. Toda la información acerca de las aplicaciones viene de una API pública. Este sitio está mantenido por Brian Douglass y no está apoyado o afiliado en forma alguna con Ubuntu o Canonical. Ubuntu y Canonical son marcas registradas de Canonical Ltd.
fr: Ce site est un navigateur d'applications non officiel pour les applications d'Ubuntu Touch. Toutes les données pour les applications proviennent d'une API accessible au public. Ce site est maintenu par Brian Douglass et n'est pas affilié à Ubuntu ou à Canonical. Ubuntu et Canonical sont des marques déposées de Canonical Ltd.
nl: Deze website is een onofficiële app-catalogus voor Ubuntu Touch-apps. Alle app-gegevens worden opgehaald middels een openbare API. Deze website wordt onderhouden door Brian Douglass. De website is niet aangesloten bij en wordt niet aangemoedigd door Ubuntu of Canonical. Ubuntu en Canonical zijn geregistreerde handelsmerken van Canonical Ltd.
pl: Ta strona to nieoficjalna przeglądarka aplikacji dla urządzeń Ubuntu Touch. Wszystkie dane aplikacji pochodzą z publicznie dostępnego API. Ten serwis jest prowadzony przez Briana Douglass'a i nie jest zatwierdzony przez lub powiązany z Ubuntu i Canonical. Ubuntu i Canonical są zastrzeżonymi znakami towarowymi firmy Canonical Ltd.
pt_br: Este site é um navegador de aplicativos não oficial para Ubuntu Touch. Todos os dados dos aplicativos vem de uma api de acesso público. Este site é mantido por Brian Douglass e não é endossado ou afiliado ao Ubuntu ou Canonical. Ubuntu e Canonical são marcas registradas da Canonical Ltd.
sr: Ова интернет страница је незванични претраживач Убунту Тач програма. Сви подаци о програмима долазе са јавно приступних апи-ја. Ову интернет страницу одржава Брајан Даглас и он није одобрен нити је повезан са Убунту-ом или Каноникал-ом. Убунту и Каноникал су регистроване робне мараке Каноникал Лтд.

source: Title A-Z
ar: العنوان A-Z
ca: Títol A-Z
cs: Název A-Z
el: Τίτλος A-Z
es: Título A-Z
eu: Izenburua A-Z
fr: De A à Z
gl: Título A-Z
hu: Cím (A-Z)
it: Titolo A-Z
nl: Titel A-Z
pl: Tytuł A-Z
pt: Títulos A-Z
pt_br: Título A-Z
ro: Titlu A-Z
ru: Название A-Z
sr: Име A-Z
ug: ماۋزۇ A-Z

source: Title Z-A
ar: العنوان Z-A
ca: Títol Z-A
cs: Název Z-A
de: Title A-Z
el: Τίτλος Z-A
es: Título Z-A
eu: Izenburua Z-A
fr: De Z à A
gl: Título Z-A
hu: Cím (Z-A)
it: Titolo Z-A
nl: Titel Z-A
pl: Tytuł Z-A
pt: Títulos Z-A
pt_br: Título Z-A
ro: Titlu Z-A
ru: Название Z-A
sr: Име Z-A
ug: ماۋزۇ Z-A

source: To install an app, visit this site on your Ubuntu Touch device. Find the app that you wish to install and click the "Install" button. You will then be taken to the official appstore on your device where you can install the app.
ar: لتثبيت تطبيق، قم بزيارة هذا الموقع على جهاز اوبونتو تتش. ابحث عن التطبيق المُراد تنصيبه ثم قم بضغط زر "تثبيت"، عندها سيتم اخذك لمتجر اوبونتو الرسمي حيث يتم تثبيت التطبيق من هناك.
ca: Per a instal·lar una aplicació visiteu aquest lloc amb el vostre dispositiu d'Ubuntu Touch. Cerqueu l'aplicació que voleu instal·lar i cliqueu al botó "Instal·la". Llavors anireu a la botiga oficial del vostre dispositiu on podreu instal·lar l'aplicació.
de: Um die App zu installieren rufe diese Seite auf deinem Ubuntu Touch Gerät auf. Suche dort die gewünschte App und installiere sie durch klicken des "Installieren" Knopfs. Dadurch wirst du in den offiziellen Appstore auf deinem Gerät weitergeleitet, wo du die App installieren kannst.
es: Para instalar una aplicación visite este sitio en su dispositivo Ubuntu Touch. Encuentre la aplicación que desee instalar y pulse el botón instalar. Esto le llevará al portal oficial donde puede instalar la aplicación.
fr: Pour installer une application, visitez ce site sur votre périphérique Ubuntu Touch. Trouver l'application que vous souhaitez installer et cliquez sur le bouton « Installer ». Vous serez alors redirigé vers le magasin officiel où vous pourrez installer l'application.
nl: Als u een app wilt installeren, moet u deze website bezoeken op uw Ubuntu Touch-apparaat. Navigeer naar de te installeren app en druk op de "Installeren"-knop. U wordt dan naar de officiële app-winkel op uw apparaat geleid van waaruit u de app kunt installeren.
pl: Aby zainstalować aplikację, odwiedź tę stronę na urządzeniu Ubuntu Touch. Znajdź aplikację, którą chcesz zainstalować i kliknij przycisk "Install". Zostaniesz przeniesiony do oficjalnej strony sklepu, gdzie będziesz mógł zainstalować aplikację na Twoim urządzeniu.
pt_br: Para instalar um aplicativo, visite este site no seu dispositivo Ubuntu Touch. Encontre o aplicativo que você deseja instalar e clique no botão "Instalar". Você será levado para a loja oficial de aplicativos em seu dispositivo, onde você poderá instalar o aplicativo.
sr: Да инсталирате програм, посетите ову интернет страницу на Вашем Убунту Тач уређају. Нађите програм који желите да инсталирате и кликните на "Инсталирај" дугме. Бићете пребачени у званичну продавницу на Вашем уређају одакле можете инсталирати програм.

source: To report a problem or request a new feature visit the issues page for this site on GitHub.
ar: للابلاغ عن مشكلة او طلب ميزة جديدة قم بزيارة صفحة البلاغات لهذا لموقع على GitHub.
ca: Per informar d'un problema o demanar una nova funció visiteu la pàgina d'incidències d'aquest lloc a GitHub.
cs: Pokud si přejete nahlásit problém nebo požádat o novou funkci uApp Exploreru, navštivte sekci problémů v repositáři této stránky na serveru GitHub.
de: Um ein Problem oder Verbesserungsvorschlag zu melden, besuche die Themenseite auf GitHub
el: Για να κάνετε αναφορά ενός προβλήματος ή να ζητήσετε μια νέα λειτουργία επισκεφτείτε την ιστοσελίδα προβλημάτων στο GitHub.
es: Para informar de un problema o solicitar una nueva funcionalidad visite la página de problemas de este sitio en GitHub
eu: Arazo baten berri emateko edo ezaugarri baten eskaera egiteko bisitatu GitHub-en gune honi dagokion aleen orria.
fr: Pour signaler un problème ou demander une nouvelle fonctionnalité visitez la page des questions de ce site sur GitHub.
hu: Probléma vagy hiányzó funkció jelentéséhez látogasson el a GitHub oldalra.
it: Per segnalare problematiche o richiedere nuove funzioni visitare la pagina degli errori per questo sito su GitHub.
nl: Om een probleem te rapporteren of een idee aan te dragen, moet u naar de Issues-pagina, van deze website, op GitHub gaan.
pl: Aby zgłosić problem lub prośbę o nową funkcjonalność, odwiedź stronę "issues" w GitHub.
pt: Para reportar um problema ou pedir novas funcionalidades visite o site no GitHub.
pt_br: Para relatar um problema ou solicitar um novo recurso, visite a página de problemas para este site no GitHub.
ru: Чтобы сообщить о проблеме или запросить новую функцию, посетите страницу вопросов для этого сайта на GitHub.
sr: Да би сте пријавили проблем или захтевали нову функцију посетите страницу са питањима на ГитХаб-у.
ug: خاتالىق ياكى ئىقتىدار مەلۇم قىلماقچى بولسىڭز GitHub تور بىكىتدە مەلۇم قىلىڭ

source: Top Apps
ar: التطبيقات الافضل
ca: Les millors aplicacions
cs: Nejlepší aplikace
el: Κορυφαίες εφαρμογές
es: Mejores aplicaciones
eu: Aplikaziorik honenak
fr: Les meilleurs applications
gl: As mellores aplicacións
hu: Legnépszerűbb alkalmazások
it: Applicazioni migliori
pl: Najlepsze aplikacje
pt_br: Melhores Aplicativos
ro: Top Aplicatii
ru: Топ приложения
sr: Најпопуларнији програми
ug: ئەڭ ئالقىشلانغان ئەپلەر

source: Total Reviews
ar: اجمالي المراجعات
ca: Ressenyes totals
de: Alle Bewertungen
es: Evaluaciones totales
fr: Nombre de commentaires
nl: Totaal aantal reviews
pl: Całkowita ilość recenzji
pt_br: Comentários Totais
ro: Total Recenzii
sr: Укупно рецензија
ug: ئومۇميۈزلۈك تەكرارلاش

source: Travel & Local
ar: السفر و المحليات
ca: Viatges i regional
de: Reise & Lokales
es: Viajes y local
fr: Voyages & informations locales
nl: Reizen & Lokaal
pl: Podróże i informacje lokalne
pt_br: Viagem & Local
ro: Calatorii & Local
sr: Путовања & Локално
ug: ساياھەت ۋە ئۇرۇنلار

source: Type:
ar: النوع:
ca: Tipus:
cs: Typ aplikace:
de: Typ:
el: Είδος:
es: Tipo:
eu: Mota:
gl: Tipo:
hu: Típus:
it: Tipo:
nl: Soort:
pl: Rodzaj:
pt: Tipo:
pt_br: Tipo:
ro: Tip:
ru: Тип:
sr: Тип:
ug: تىپى:

source: Universal Accesss/Accessibility
ar: الوصول الشامل/ امكانية الوصول
ca: Accés universal/Accessibilitat
de: Allgemeine Zugänglichkeit/ Erreichbarkeit
fr: Accès universel/accessibilité
nl: Universele toegang/Toegankelijkheid
pl: Uniwersalny dostęp/Ułatwienia dostępu
pt_br: Acesso Universal/Acessibilidade
ro: Acces Universal/Accesibilitate
sr: Универзални приступ/Приступачност
ug: ئادەتتىكى كېرىش/ زىيارەت قىلىش

source: Unknown
ar: غير معروف
de: Unbekannt
es: Desconocido
fr: Inconnu
nl: Onbekend
pt_br: Desconhecido
sr: Непознато
ug: نامەلۇم

source: Updated Apps
ar: التطبيقات المحدثة
ca: Aplicacions actualitzades
cs: Aktualizované aplikace
de: Aktualisierte Apps
el: Ενημερωμένες εφαρμογές
es: Aplicaciones actualizadas
eu: Eguneratutako aplikazioak
fr: Applications à jour
gl: Aplicacións actualizadas
hu: Frissített alkalmazások
it: Applicazioni aggiornate
nl: Bijgewerkte apps
pl: Zaktualizowane aplikacje
pt: Apps atualizadas
pt_br: Aplicativos Atualizados
ro: Aplicatii Actualizate
ru: Обновленные приложения
sr: Ажурирани програми
ug: يېڭلانغان ئەپلەر

source: Updated:
ar: مُحدَّث:
ca: Actualitzat:
cs: Aktualizováno:
de: Aktualisiert:
el: Ενημερώθηκε:
es: Actualizado:
eu: Eguneratuta:
fr: Mis à jour :
gl: Actualizadas:
hu: Frissítve:
it: Aggiornato:
nl: Bijgewerkt op:
pl: Zaktualizowano:
pt: Atualizado:
pt_br: Atualizado:
ro: Actualizat:
ru: Обновлено:
sr: Ажурирано:
ug: يېڭىلانغان:

source: Upvote
ar: تصويت اعلى
ca: Vota positiu
de: Positiv bewerten
fr: Voter pour
nl: Omhoog stemmen
pt_br: Voto positivo
sr: Позитиван глас
ug: قوللىماق

source: Urls that open in this app:
ar: الروابط التي تفتح بهذا التطبيق:
de: Adresse zum Öffnen der App:
es: Urls que se abren en esta app:
fr: URL s'ouvrant dans cette application :
nl: URL's die worden geopend in deze app:
pt_br: Urls que abrem nesse aplicativo:
sr: Линквои који се отварају у овој апликацији:

source: User List:
ar: قائمة المستخدم:
ca: Llista d'usuaris:
cs: Uživatelský seznam
de: Anwender Liste:
el: Κατάλογος χρηστών:
es: Lista de usuario:
eu: Erabiltzailearen Zerrenda:
fr: Liste utilisateur :
gl: Lista do usuario:
hu: Felhasználói lista:
it: Elenco utenti:
nl: Gebruikerslijst:
pl: Lista użytkownika:
pt: Lista do utilizador:
pt_br: Lista do Usuário
ro: Lista utilizatori:
ru: Список пользователя:
sr: Корисничка листа:
ug: ئىشلەتكۈچى تىزىمى

source: User Reviews
ar: مراجعات المستخدم
ca: Ressenyes d'usuaris
cs: Uživatelský hodnocení
de: Benutzerbewertungen
el: Κριτικές από χρήστες
es: Evaluaciones de usuario
eu: Erabiltzailearen berrikuspenak
fr: Commentaires utilisateurs
gl: Críticas do usuario
hu: Felhasználói értékelések
it: Recensione degli utenti
nl: Gebruikersrecensies
pl: Recenzje użytkowników
pt: Comentários dos utilizadores
pt_br: Comentários de usuários
ro: Recenzii utilizatori
ru: Отзывы
sr: Корисничке рецензије
ug: باھالىنىش دەرىجىسى

source: Utilities
ar: الأدوات
ca: Eines
de: Werkzeuge
es: Utilidades
fr: Utilitaires
nl: Hulpprogramma's
pl: Narzędzia
pt_br: Utilitários
ro: Utilitare
sr: Алати
ug: قوراللار

source: Version:
ar: الإصدار:
ca: Versió:
cs: Verze:
el: Έκδοση:
es: Versión:
eu: Bertsioa:
gl: Versión:
hu: Verzió:
it: Versione:
nl: Versie:
pl: Wersja:
pt: Versão:
pt_br: Versão:
ro: Versiune:
ru: Версия:
sr: Верзија:
ug: نەشرى:

source: View
ar: عرض
ca: Visualització
cs: Pohled
de: Anzeigen
el: Προβολή
es: Vista
eu: Ikusi
fr: Afficher
gl: Ver
hu: Nézet
it: Vista
nl: Weergeven
pl: Widok
pt: Ver
pt_br: Visualizar
ro: Afiseaza
ru: Вид
sr: Приказ
ug: تەكشۈرۈش

source: Vote
ar: تصويت
ca: Vota
de: Abstimmen
fr: Voter
nl: Stemmen
pt_br: Votar
ro: Voteaza
sr: Гласајте
ug: بېلەت تاشلاش

source: Weather
ar: الطقس
ca: El temps
de: Wetter
es: Estado del tiempo
fr: Météo
nl: Weer
pl: Pogoda
pt_br: Previsão do tempo
ro: Vreme
sr: Време
ug: ھاۋارايى

source: Web App
ar: تطبيق ويب
ca: Aplicacio web
cs: Webová aplikace
el: Εφαρμογή ιστού
es: Aplicación Web
eu: Web Aplikazioa
fr: Application web
hu: Webalkalmazás
it: Applicazione web
pl: Aplikacja internetowa
pt_br: Aplicativo Web
ro: Aplicatie Web
ru: Веб-приложение
sr: Веб програм
ug: تور ئەپ

source: Web Apps
ar: تطبيقات ويب
ca: Aplicacions web
cs: Webové aplikace
el: Εφαρμογές ιστού
es: Aplicaciones web
eu: Web Aplikazioak
fr: Applications web
hu: Webalkalmazások
it: Applicazioni web
pl: Aplikacje internetowe
pt_br: Aplicativos Web
ro: Aplicatii Web
ru: Веб-приложения
sr: Веб програми
ug: تور ئەپلەر

source: Website:
ar: موقع الإنترنت:
ca: Lloc web:
cs: Webová stránka:
de: Webseite:
el: Ιστότοπος:
es: Sitio web:
eu: Webgunea:
fr: Site web :
gl: Sitio web:
hu: Weboldal:
it: Sito web:
pl: Strona WWW:
pt: Site:
pt_br: Site da web:
ro: Site web:
ru: Web-сайт:
sr: Интернет страница:
ug: تور بېكەت:

source: Welcome
ar: مرحبًا
ca: Benvingut
cs: Vítejte
de: Willkommen
el: Καλώς ήρθατε
es: Bienvenido/a
eu: Ongi etorri
fr: Bienvenue
gl: Benvido
hu: Üdvözöljük
it: Benvenuto
nl: Welkom
pl: Witaj
pt: Bem-vindo
pt_br: Bem-vindo(a)
ro: Bun venit
ru: Добро пожаловать
sr: Добродошли
ug: خۇش كەپسىز

source: What app do you wish to see on Ubuntu Touch?
ar: مالتطبيق الذي تتمنى رؤيته على ابونتو تتش
ca: Que us agradaria veure a l'Ubuntu Touch?
de: Welche Anwendung möchten Sie auf den Ubuntu Touch sehen?
fr: Quelle application souhaiteriez-vous voir sur Ubuntu Touch ?
nl: Welke app zou u graag willen zien op Ubuntu Touch?
pt_br: Qual aplicativo você gostaria de ver no Ubuntu Touch?
ro: Ce aplicatie iti doresti sa vezi pe Ubuntu Touch?
sr: Који програм би сте желели да видите на Убунту Тач-у?
ug: ئۇبۇنتۇ چەكمە ئۈسكىنىلىرىدە قانداق ئەپنىڭ بۇلۇشنى ئارزۇ قىلىسىز؟

source: What apps do you wish to see on Ubuntu Touch?
ar: مالتطبيقات التي تتمنى رؤيتها على اوبونتو تتش؟
ca: Quines aplicacions voldrieu veure a l'Ubuntu Touch?
de: Welche Anwendungen möchten Sie auf den Ubuntu Touch sehen?
fr: Quelles applications souhaiteriez-vous voir sur Ubuntu Touch ?
nl: Welke apps zou u graag willen zien op Ubuntu Touch?
pt_br: Quais aplicativos você gostaria de ver no Ubuntu Touch?
ro: Ce aplicatii iti doresti sa vezi pe Ubuntu Touch?
sr: Који програме би сте желели да видите на Убунту Тач-у?
ug: ئۇبۇنتۇ چەكمە ئۈسكىنىلىرىدە قانداق ئەپلەرنىڭ بۇلۇشىنى ئارزۇ قىلىسىز؟

source: What do I do if I find copyright or trademark infringing content?
ar: مالذي يجب على فعله عندما اجد محتوى يخالف حقوق الملكية او العلامات المسجلة؟
ca: Que he de fer si trobo infraccions de contingut amb copyright o marques registrades?
cs: Co dělat v případě, že naleznu obsah porušující copyright nebo ochranou známku?
de: Was soll ich machen, wenn ich Urheber- oder Markenrechtsverletzungen entdecke?
el: Τι πρέπει να κάνω αν βρω υλικό που καταπατάει πνευματικά δικαιώματα;
es: ¿Qué hago si encuentro material que infringe derechos de autor o marcas registradas?
eu: Zer egin behar dut copyright edo marka urratzen duen eduki bat aurkitzen badut?
fr: Que dois-je faire si je trouve un contenu portant atteinte au droit d'auteur ou à une marque déposée ?
gl: Que facer se atopo contido que infrinxe os dereitos de autor ou marca?
hu: Mit tegyek, ha jog-, vagy védjegysértő tartalmat találok?
it: Cosa fare se si trova una violazione di copyright o marchi?
nl: Wat moet ik doen als ik inhoud vind die inbruek maakt op copyright en/of handelsmerken?
pl: Co mam zrobić w przypadku zawartości naruszającej prawa autorskie lub znaki towarowe?
pt: O que faço se encontrar direitos de autor ou marcas registadas a infringir conteúdo?
pt_br: O que eu faço se eu achar conteúdo infrator de direitos autorais ou marca registrada?
ru: Что мне делать, если я нахожу нарушение авторского права или торговой марки?
sr: Шта да урадим ако пронађем нарушавање ауторских права или робне марке?
ug: ئەگەر مەن نەشر ھوقۇقى ياكى تاۋار ماركا ھوقۇقىغا دەخلى يەتكۈزگەن مەزمۇننى تاپسام قانداق قىلىمەن؟

source: What is the heart rating?
ar: ماهو التقييم بالقلوب؟
ca: Que és la valoració de cors?
cs: Co je to vnitřní hodnocení?
de: Was ist das Herz Rating?
el: Τι είναι η βαθμολογία σε καρδιές;
es: ¿Cuál es la clasificacion de corazón?
eu: Zer da bihotz neurketa?
fr: Qu'est-ce que l'évaluation en nombre de cœurs ?
gl: Que é a puntuación de corazóns?
hu: Mi az a szív értékelés?
it: Cos'è la valutazione cuore?
nl: Wat is de hartwaardering?
pl: Czym jest ilość serduszek?
pt: O que é a classificação por coração?
pt_br: O que é classificação coração?
ru: Что такое рейтинг сердец?
sr: Шта је оцена срцима?
ug: باھالىنىش دەرىجىسى دېگەن نېمە ؟
