Repository: Aury88/uappexplorer
Catalog: po/uappexplorer-*.po
Languages: ar, ca, cs, de, el, es, eu, fr, gl, hu, it, nl, pl, pt, pt_br, ro, ru, sr, ug

source: What is the star rating?
ar: ماهو التقييم بالنجوم؟
ca: Que és la valoració d'estrelles?
cs: Co je to hodnocení počtem hvězd?
de: Was ist das Stern Rating?
el: Τι είναι η βαθμολογία σε αστέρια;
es: ¿Cuál es la clasificacion de estrellas?
eu: Zer da izar neurketa?
fr: Qu'est-ce que l'évaluation en nombre d'étoiles ?
gl: Que é a puntuación de estrelas?
hu: Mi az a csillag értékelés?
it: Cos'è la valutazione stella?
nl: Wat is de sterwaardering?
pl: Czym jest ilość gwiazdek?
pt: O que é a classificação por estrela?
pt_br: O que é classificação estrela?
ru: Что такое рейтинг звезд?
sr: Шта је оцена звездицама?
ug: يۇلتۇز دەرىجىسى دېگەن نېمە ؟

source: What is this site?
ar: ماهذا الموقع؟
ca: Que és aquest lloc?
cs: Co je tato stránka zač?
de: Worüber ist diese Seite?
el: Τι είναι αυτός ο ιστότοπος;
es: ¿Qué es este sitio?
eu: Zer da gune hau?
fr: Quel est ce site ?
gl: Que é este sitio?
hu: Mi ez az oldal?
it: Cos'è questo sito?
nl: Wat is deze website?
pl: Czym jest ta strona?
pt: Que site é este?
pt_br: O que é este site?
ro: Ce este acest site?
ru: Что это за сайт?
sr: Шта је ова интернет страница?
ug: بۇ قانداق تور بىكەت ؟

source: Where can I report a problem or request a new feature?
ar: اين يمكنني التبليغ عن مشكلة او طلب ميزة جديدة؟
ca: On puc informar d'un problema o demanar una nova funcionalitat?
cs: Kde mohu nahlásit potíže nebo požádat o novou funkci?
de: Wo kann ich einen Fehler melden oder eine Verbesserung vorschlagen?
el: Πού μπορώ να αναφέρω ένα πρόβλημα ή να ζητήσω μια νέα λειτουργία;
es: ¿Dondé puedo informar de un problema o solicitar una funcionalidad nueva?
eu: Non eman dezaket arazo baten berri edo ezaugarri berri baten eskaera egin?
fr: Où puis-je signaler un problème ou demander une nouvelle fonctionnalité ?
gl: Onde pode informar dun problema ou pedir algunha novidade?
hu: Hol jelenthetek egy hibát vagy hiányzó funkciót?
it: Dove segnalare un problema o richiedere una nuova funzione?
nl: Waar kan ik een probleem rapporteren of een idee aandragen?
pl: Gdzie mogę zgłosić problem lub poprosić o nową funkcję?
pt: Onde posso reportar um problema ou pedir uma nova funcionalidade?
pt_br: Onde posso relatar um problema ou solicitar um novo recurso?
ro: Unde pot raporta o problema sau solicita o functie?
ru: Где я могу сообщить о проблеме или запросить новую функцию?
sr: Где могу пријавити проблем или захтевати нову функцију?
ug: يېڭى ئىقتىدار ياكى خاتالىقلارنى نەگە دوكلات قىلىمەن؟

source: Whether you choose to donate or not, I still appreciate you support. Thank you!
ar: سواءاً اخترت التبرع ام لا، سأظل شاكر و مُقدر لدعمك، شُكرا جزيلاً لك.
ca: Tan si trieu donar com no, aprecio igualment el vostre suport. Gràcies!
cs: Ať už si zvolíte do uApp Exploreru přispět nebo ne, jsem velice vděčný za vaši podporu. Děkuji!
de: Ob Du Dich entscheidest zu spenden oder nicht, ich würdige Deine Unterstützung. Danke!
el: Ανεξάρτητα από το αν θα επιλέξετε να κάνετε δωρεά ή όχι, θα εκτιμήσω την όποια υποστήριξή σας. Ευχαριστώ!
es: Ya sea que decida hacer una donación o no, aprecio su apoyo. ¡Gracias!
eu: Diru laguntza eman hala ez, aukeratzen duzuna aukeratzen duzula ere, zure laguntza eskertzen dut. Eskerrikasko!
fr: Que vous choisissiez de faire un don ou non, j'apprécie toujours votre soutien. Merci !
gl: Tanto se escolle doar como se non, aprecio o seu soporte. Grazas!
hu: Akár úgy dönt, hogy adományoz vagy nem, nagyra értékelem a támogatását. Köszönöm.
it: Se si sceglie di donare o no, apprezzo comunque il supporto. Grazie!
nl: Of u nu doneert of niet, ik waardeer uw ondersteuning. Bedankt!
pl: Doceniam Twoje wsparcie bez względu na to, czy zdecydujesz się przekazać darowiznę, czy nie. Dziękuję!
pt: Se desejar doar ou não, agradeço a sua ajuda. Obrigado!
pt_br: Se você optar por doar ou não, eu ainda aprecio seu apoio. Obrigado!
ru: Помогаете вы деньгами или нет, я все равно ценю вашу поддержку. Спасибо!
sr: Без обзира да ли сте се одлучили за прилог или не, ја још увек ценим Вашу подршку. Хвала Вам!
ug: سىزنىڭ ئىئانە قىلىش ياكى قىلماسلىقىڭزدىن قەتئىنەزەر بىزنى قوللاپ قۇۋەتلىگىنىڭزگە كۆپتىن -كۆپ رەھمەت ئېيتىمىز!

source: Why donate?
ar: لماذا التبرع؟
ca: Perquè donar?
cs: Proč přispět?
de: Warum spenden?
el: Για ποιο λόγο να κάνω δωρεά;
es: ¿Porqué hacer una donación?
eu: Zergatik diruz lagundu?
fr: Pourquoi faire un don ?
gl: Por que doar?
hu: Miért támogassam?
it: Perchè donare?
nl: Waarom doneren?
pl: Dlaczego warto przekazać darowiznę?
pt: Porque doar?
pt_br: Por que doar?
ro: De ce sa donez?
ru: Для чего нужны пожертования?
sr: Зашто приложити?
ug: نېمە ئۈچۈن ئىئانە قىلىمىز؟

source: Wishlist
ar: قائمة الأماني
ca: Llista de desitjos
de: Wunschliste
fr: Liste de souhaits
nl: Wenslijst
pt_br: Lista de desejos
ro: Lista de dorinte
sr: Листа жеља
ug: تەلەپ

source: Yes
ar: نعم
ca: Si
cs: Ano
de: Ja
el: Ναι
es: Si
fr: Oui
gl: Si
hu: Igen
it: Sì
nl: Ja
pl: Tak
pt: Sim
pt_br: Sim
ro: Da
ru: Да
sr: Да
ug: ھەئە

source: You are already connected via Caxton!
ar: انت مُتصل مُسبقاً مع Caxton
ca: Ja esteu connectats via Caxton!
cs: Už jste připojen přes službu Caxton!
de: Sie sind schon mit Caxton verbunden!
el: Είστε ήδη συνδεμένοι στο Caxton!
es: ¡Está conectado vía Caxton ya!
fr: Vous êtes déjà connecté via Caxton !
gl: Xa está conectado via Caxton!
hu: Már kapcsolódott a Caxtonhoz.
it: Si è già connessi tramite Caxton!
nl: U bent al verbonden via Caxton!
pl: Jesteś już podłączony za pomocą Caxton!
pt: Já está ligado via Caxton!
pt_br: Você já está conectado via Caxton!
ro: Esti deja conectat via Caxton!
ru: Вы уже соединены через Caxton!
sr: Већ сте повезани преко Какстон-а!
ug: سىز ئاللىبۇرۇن Caxton غا باغلانغان!

source: You do not have your account connected to Caxton, click to go to your settings
ar: حسابك غير مرتبط مع Caxton، اضغط للذهاب لاعداداتك
ca: El vostre compte no està connectat a Caxton, cliqueu per anar a la configuració.
cs: Váš účet není připojen ke službě Caxton. Klikněte pro přechod do nastavení
de: Sie haben kein Konto mit Caxton verbunden. Klicken Sie, um zu Ihren Einstellungen zu gelangen.
el: Δεν έχετε κάνει σύνδεση του λογαριασμού σας με το Caxton, πατήστε εδώ για να πάτε στις ρυθμίσεις σας
es: No tiene su cuenta conectada a Caxton, pulse para ir a su configuración
fr: Votre compte n'est pas connecté à Caxton, cliquez pour aller à vos paramètres
gl: A súa conta non está ligada a Caxton, prema para ir aos axustes.
hu: A fiókja még nincs hozzákapcsolva a Caxtonhoz, ezen változtathat a beállítások alatt
it: Il proprio account non è connesso a Caxton, fare clic per andare alle impostazioni
nl: U heeft uw account niet verbonden met Caxton; klik om naar uw instellingen te gaan
pl: Twoje konto nie jest połączone z Caxton, kliknij aby przejść do ustawień
pt: Não tem uma conta ligada ao Caxton, clique para ir às definições.
pt_br: Você não tem sua conta conectada a Caxton, clique para ir para as suas definições
ru: У вас нет учетной записи, подключенной к Caxton, нажмите, чтобы перейти к настройкам
sr: Немате још увек повезан Ваш налог на Какстон, кликните да одете у Ваше подешавање
ug: سىز ھېساباتىڭىزنى Caxton غا باغلىمىغان، چەكسىڭىز تەڭشەككە يۆتكىلىدۇ

source: You must be logged in to vote
ar: يجب ان تكون مسجل دخول للتقييم
ca: Heu d'haver iniciat una sessió per poder votar
de: Um abzustimmen müssen sie eingeloggt sein
fr: Vous devez vous identifier pour voter
nl: U moet ingelogd zijn om te kunnen stemmen
pt_br: Você precisa estar logado para votar
ro: Trebuie sa fii logat pentru a vota
sr: Морате бити пријављени да би гласали
ug: تىزىملىتىپ كىرگەندىن كېيىن بېلەت تاشلاشقا قاتنىشالايسىز

source: You vote could not be saved at this time, please try again later
ar: تقييم لايمكن حفظه حالياً، حاول مجدداً لاحقاً
ca: No s'ha pogut desar el vostre vot en aquest moment, si us plau intenteu-ho més tard.
de: Ihre Abstimmung kann im Moment nicht gespeichert werden. Bitte versuchen Sie es später noch einmal.
fr: Votre vote n'a pas pu être enregistré pour le moment, veuillez réessayer plus tard
nl: Uw stem kan momenteel niet worden opgeslagen; probeer het later opnieuw
pt_br: Sua votação não pôde ser salva neste momento, tente novamente mais tarde
sr: Ваш глас сада не може бити сачуван, молимо да покушате касније
ug: بۇ قېتىمقى بىلەت تاشلاش ساقلانمىدى سەل تۇرۇپ سىناپ كۈرۈڭ

source: apps
ar: تطبيقات
ca: aplicació
de: App
es: aplicación
fr: application
pl: Aplikacje
pt_br: aplicativos
ro: aplicatii
sr: програм
ug: ئەپلەر

source: games
ar: ألعاب
ca: joc
de: Spiele
es: juego
fr: jeu
nl: spellen
pl: gry
pt_br: jogos
ro: jocuri
sr: игрица
ug: ئويۇنلار

source: iTunes Link
ar: رابط iTunes
ca: Enllaç d'iTunes
de: iTunes Verweis
fr: Lien iTunes
pt_br: Link iTunes
ro: Link itunes
sr: ајТјунс линк
ug: iTunes ئۇلىنىشى

source: iTunes link is not a valid url
ar: رابط iTunes يبدو انه غير صحيح
ca: L'enllaç d'iTunes no és una URL vàlida
de: iTunes-Verknüpfung ist keine gültige Adresse
fr: Le lien iTunes n'est pas une URL valide
nl: De iTunes-link is geen geldige URL
pt_br: Link iTunes não é uma url válida
sr: ајТјунс линк није исправан
ug: iTunes ئۇلىنىشى ئىناۋەتلىك ئۇلىنىش ئەمەس

source: phone apps & scopes
ar: تطبيقات الهاتف و سكوبز
de: Telefon Apps & Scopes
es: aplicaciones de telefono y scopes
fr: Applications et moteurs de recherche pour téléphone
nl: telefoonapps & -scopes
pt_br: aplicativos & scopes para celular
sr: телефонске апликације & опсези

source: scopes
ar: سكوبز
ca: àmbit
es: scope
fr: moteur de recherche
pl: zakresy
pt_br: escopos
ro: scope-uri
sr: опсег
ug: ئەپچىلەر

source: snappy apps
ca: aplicacions snappy
fr: applications snappy
pl: aplikacje snappy
sr: снепи програми

source: snappy frameworks
fr: environnements snappy
sr: снепи оквири

source: snappy gadgets
fr: gadgets snappy
sr: снепи уређаји

source: snappy kernels
de: Snappy-Kernel
fr: noyaux snappy
sr: снепи кернели

source: snappy oems
fr: équipementiers snappy
sr: снепи оеми

source: snappy os
de: Snappy BS
fr: système d'exploitation snappy
sr: снепи ос

source: web apps
ar: تطبيقات ويب
ca: aplicació web
de: Webanwendung
es: aplicación web
fr: application web
pl: aplikacje internetowe
pt_br: aplicativos web
ro: aplicatii web
sr: веб програм
ug: تورئەپلەر

source: Published:
de: Veröffentlicht:
es: Publicado:
fr: Publié le :
nl: Gepubliceerd:
pt_br: Publicado:
ug: تارقىتىلغان :

source: Framework Snap
es: Snap de estructura
pt_br: Snap de Framework

source: Framework Snaps
es: Snaps de estructuras
pt_br: Snaps de Framework

source: Kernel Snap
es: Snap del núcleo
pt_br: Snap de Kernel

source: Kernel Snaps
es: Snaps del núcleo
pt_br: Snaps de Kernel

source: framework snaps
es: snaps de estructura
pt_br: snaps de framework

source: kernel snaps
es: snaps de núcleo
pt_br: snaps de kernel

source: *Install will take you to the OpenStore app on an Ubuntu Touch device
es: *Instalar le llevará a la aplicación OpenStore en un dispositivo Ubuntu Touch

source: All Categories
es: Todas las categorías

source: All Snaps
es: Todos los Snaps
nl: Alle Snaps

source: All Types
cs: Všechny typy
el: Όλοι οι τύποι
es: Todos los tipos
eu: Mota guztiak
gl: Todos os tipos
hu: Összes típus
it: Tutti i tipi
nl: Alle soorten
pt: Todos os tipos
ru: Все типы

source: Any Confinement
es: Cualquier confinamiento

source: App Snaps
es: Snaps de aplicaciones

source: Available from the OpenStore!
es: ¡Disponible en la OpenStore!

source: Browse Snaps
es: Explorar los Snaps
nl: Bladeren door Snaps

source: Classic
es: Clásico

source: Confinement:
es: Confinamiento:

source: Contact:
es: Contacto:

source: Could not download snap data, click to retry
es: No se puede descargar datos del snap, pulse para reintentarlo

source: Could not download snap list, click to retry
es: No se puede descargar la lista de snap, pulse para reintentarlo

source: Database
es: Base de datos

source: Dev Mode
es: Modo de desarrollador

source: Downloading the snap will not give you automatic updates
es: La descarga del snap no le da actualizaciones automáticas

source: Email Contact
es: Correo de contacto

source: For more information, visit snapcraft.io
es: Para más información, visite snapcraft.io
nl: Bezoek snapcraft.io voor meer informatie.

source: Gadget Snap
es: Snap de dispositivo

source: Gadget Snaps
es: Snaps de dispositivo

source: How do I install phone apps and scopes?
es: ¿Cómo instalar aplicaciones y scopes en el teléfono?
nl: Hoe installeer ik telefoonapps en -scopes?

source: Install will take you to the GNOME Software Center (if installed)
es: Instalar le llevará al centro de software de GNOME (si está instalado)

source: Internet of Things
es: Internet de las cosas

source: Messaging
es: Mensajería

source: More Snaps by:
es: Mas snaps de:

source: New Snaps
es: Nuevos Snaps
nl: Nieuwe Snaps

source: New apps are fetched from the official appstore every few hours, you can either wait until the new apps are fetched or use the request form to request that the app be found early.
es: Nuevas aplicaciones son traídas desde la tienda oficial cada pocas horas, puede esperar hasta que lleguen o usar el formulario de solicitud para solicitar que la aplicación se encuentre antes.

source: None Yet
es: Ninguna aún

source: Not available in the OpenStore
es: No disponible en el OpenStore

source: OEM Snap
es: Snap OEM

source: OEM Snaps
es: Snaps OEM

source: OS Snap
es: Snap de sistema operativo
nl: Besturingssysteem-Snap

source: OS Snaps
es: Snaps de sistema operativo
nl: Besturingssysteem-Snaps

source: RSS Feeds
es: Canales RSS

source: Search phone apps
es: Buscar aplicaciones de teléfono

source: Search snaps
es: Buscar snaps

source: Similar Snaps
es: Snaps similares

source: Snaps are a new type of Linux package designed to be cross distribution and more secure compared to traditional packages. Snaps are available on many desktop and server distributions and eventually will be available for Ubuntu Touch.
es: Los Snaps son un nuevo tipo de paquete para Linux diseñados para funcionar en cualquier distribución y ser más seguros que los paquetes tradicionales. Los Snapsestán disponibles en muchas distribuciones de escritorio y de servidor y finalmente lo estarán para Ubuntu Touch.
nl: Snaps zijn een nieuw soort Linux-pakketten ontworpen om distributie-onafhankelijk te zijn. Daarnaast zijn Snaps ook veiliger in vergelijking met traditionele pakketten. Snaps zijn beschikbaar op vele desktop- en serverdistributies en zullen uiteindelijk ook beschikbaar komen voor Ubuntu Touch.

source: Social Media
es: Medios sociales
nl: Sociale media

source: Status
es: Estado

source: Strict
es: Estricto

source: The app you are trying to find does not exist or has been removed.
es: La app que está buscando no existe o se ha eliminado.
nl: De door u gezochte app bestaat niet of is verwijderd.

source: The snap you are trying to find does not exist or has been removed.
es: El snap que intenta encontrar no existe o ha sido eliminado.

source: Universal Access/Accessibility
es: Acceso universal/accesibilidad

source: What are snaps?
es: ¿Qué son los snaps?
nl: Wat zijn Snaps?

source: app snaps
es: snaps de aplicación

source: gadget snaps
es: snaps de dispositivo

source: oem snaps
es: snaps oem

source: os snaps
es: snaps de sistema operativo
nl: besturingssysteem-snaps

source: uApp Explorer is the unofficial viewer for snaps and Ubuntu Touch apps.
es: uApp Explorer es el visor no oficial de snaps y aplicaciones para Ubuntu Touch
nl: uApp Explorer is hét onofficiële platform om door Snaps en Ubuntu Touch-apps te bladeren.

source: All Releases
nl: Alle uitgaven

source: Install using snapd
nl: Installeren via snapd

source: Release:
nl: Uitgave:

source: Return to the search page
nl: Terug naar de zoekpagina

source: Snap Metadata:
nl: Snap-metagegevens:

source: {{counts.applications}} apps
cs: {{counts.applications}} aplikace
el: {{counts.applications}} εφαρμογή
eu: aplikazio {{counts.applications}}
gl: {{counts.applications}} aplicación
hu: {{counts.applications}} alkalmazás
it: {{counts.applications}} applicazione
ru: {{counts.applications}} приложение

source: {{counts.games}} games
cs: {{counts.games}} hra
el: {{counts.games}} παιχνίδι
eu: joku {{counts.games}}
gl: {{counts.games}} xogo
hu: {{counts.games}} játék
it: {{counts.games}} gioco
pt: {{counts.games}} jogo
ru: {{counts.games}} игра

source: {{counts.scopes}} scopes
cs: {{counts.scopes}} záložka
el: {{counts.scopes}} επισκόπιο
eu: eremu {{counts.scopes}}
gl: {{counts.scopes}} ámbito
hu: {{counts.scopes}} lencse
it: {{counts.scopes}} ambito

source: {{counts.webapps}} web apps
cs: {{counts.webapps}} webová aplikace
el: {{counts.webapps}} εφαρμογή ιστού
eu: web aplikazio {{counts.scopes}}
gl: {{counts.webapps}} web app
hu: {{counts.applications}} webalkalmazás
it: {{counts.webapps}} applicazione web
ru: {{counts.webapps}} web-приложение

source: {{list.packages.length}} apps
cs: {{list.packages.length}} aplikace
el: {{list.packages.length}} εφαρμογή
eu: aplikazio {{list.packages.length}}
gl: {{list.packages.length}} aplicacion
hu: {{list.packages.length}} alkalmazás
it: {{list.packages.length}} applicazione

source: Added this app to your list
cs: Tato aplikace byla přidána do vašeho seznamu
el: Η εφαρμογή αυτή προστέθηκε στον κατάλογό σας
eu: Aplikazioa zure zerrendara gehitua
gl: Engadir esta aplicación á túa lista
hu: Az alkalmazás hozzáadva a listájához
it: Questa applicazione è statta aggiunta al proprio elenco
pt: App adicionado a sua lista
ru: Приложение добавлено в ваш список

source: Any
cs: Libovolné
el: Οποιοδήποτε
eu: Edozer
gl: Calquera
hu: Bármilyen
it: Qualsiasi
pt: Qualquer
ru: Любой

source: Any requests to remove copyright or trademark infringing content should be taken up with <a href="http://www.canonical.com/">Canonical</a> or the app's author (an author usually has a method of contact listed under the "Support" tab on their app's page). uApp Explorer is not affiliated with Canonical and does not host any apps. uApp Explorer only displays publicly available information about the official Ubuntu Touch appstore.
cs: Veškeré požadavky na nápravu obsahu porušujícího copyrightu nebo obchodní známky byste měli adresovat společnosti <a href="http://www.canonical.com/">Canonical</a> nebo autorovi aplikace (kontakt na něj je obvykle uveden v sekci "Podpora" na stránce aplikace). uApp Explorer není nikterak spojen se společností Canonical a žádné aplikace nehostuje. uApp Explorer zobrazuje pouze veřejně dostupná data z oficiálního obchodu Ubuntu.
el: Οι αιτήσεις για αφαίρεση περιεχομένου που καταπατάει πνευματικά δικαιώματα πρέπει να γίνονται στη <a href="http://www.canonical.com/">Canonical</a> ή στο δημιουργό της εφαρμογής (οι δημιουργοί συνήθως παρέχουν τρόπους επικοινωνίας στην καρτέλα "Υποστήριξη" της ιστοσελίδας της εφαρμογής). Το uApp Explorer δε σχετίζεται με τη Canonical και δε φιλοξενεί εφαρμογές. Το uApp Explorer μόνο προβάλει ελεύθερα διαθέσιμο περιεχόμενο για το επίσημο κατάστημα εφαρμογών του Ubuntu Touch.
hu: Bármilyen kéréssel az alkalmazás szerzői jog vagy védjegy sérelme miatti eltávolítással kapcsoltban forduljon a <a href="http://www.canonical.com/">Canonicalhoz</a>, vagy az alkalmazás készítőjéhez (általában a „Támogatás” fül alatt megtalálja az elérhetőségét). Az uApp Explorer nem áll kapcsolatban a Canonical-lal és nem tárol semmilyen alkalmazást, csak a publikusan elérhető információkatt jeleníti meg a hivatalos Ubuntu Touch áruházból.
pt: Quaisquer solicitações para remover direitos autorais ou marca registrada do conteúdo infrator deve ser enviado a <a href="http://www.canonical.com/"> </a> Canonical ou ao autor do app (um autor geralmente tem um método de contato listado sob na guia "Support" do seu aplicativo). uApp Explorer não é afiliado a Canonical e não hospeda nenhum dos apps. uApp Explorer apenas exibe publicamente informações disponívis sobre a appstore oficial Ubuntu Touch
ru: Любые запросы на удаление нарушений авторского права или торговой марки должны быть согласованны с <a href="http://www.canonical.com/">Canonical</a> или автором приложения (автор обычно указывает контактную информацию в разделе "поддержка"￼ вкладка на странице приложения). uApp Explorer не связан с Canonical￼ и не размещает любые приложения. uApp Explorer отображает только публично доступную информацию из официального магазина Ubuntu.

source: Are you sure you want to delete "{{selectedList.name}}"?
cs: Skutečně chcete smazat "{{selectedList.name}}"?
el: Είστε σίγουροι ότι θέλετε να διαγράψετε το "{{selectedList.name}}";
eu: Ziur zaude ezabatu egin nahi duzula?
gl: Está seguro de querer eliminar "{{selectedList.name}}"?
hu: Biztos benne, hogy törli a következő listát: „{{selectedList.name}}”?
it: Si è sicuri di voler eliminare "{{selectedList.name}}"?
pt: Tem certeza de que deseja excluir "{{selectedList.name}}"?
ru: Вы уверены что хотите удалить "{{selectedList.name}}"?

source: By: {{list.user_name}}
cs: Od autora: {{list.user_name}}
el: Από: {{list.user_name}}
gl: Por: {{list.user_name}}
hu: Készítő: {{list.user_name}}
it: Da: {{list.user_name}}
pt: Por: {{list.user_name}}
ru: Автор: {{list.user_name}}

source: Clear search
cs: Vymazat hledání
el: Καθαρισμός αναζήτησης
eu: Garbitu bilaketa
gl: Limpar a busca
hu: Keresés törlése
it: Pulisci ricerca
pt: Limpar pesquisa
ru: Очистить результаты поиска

source: Could not download category list, click to retry
cs: Nebylo možné stáhnout seznam kategorií, klikněte pro opakování akce
el: Δεν κατέστη δυνατή η λήψη του καταλόγου με τις κατηγορίες, πατήστε εδώ για να προσπαθήσετε ξανά
eu: Ezin izan da kategoria zerrenda deskargatu, klikatu berriro saiatzeko
gl: Non foi posíbel descargar a lista de categorías, prema para reintentalo
hu: Nem sikerült az alkalmazáskategóriák letöltése, kattintson az újrapróbáláshoz
it: Impossibile scaricare l'elenco categorie, fare clic per riprovare
pt: Não foi possível baixar a lista de categorias, clique para tentar novamente
ru: Не удалось загрузить список ктегорий, нажмите, чтобы повторить

source: Could not download framework list, click to retry
cs: Nebylo možné stáhnout seznam frameworků, klikněte pro opakování akce
el: Δεν κατέστη δυνατή η λήψη του καταλόγου με τους σκελετούς, πατήστε εδώ για να προσπαθήσετε ξανά
eu: Ezin izan da esparru zerrenda deskargatu, klikatu berriro saiatzeko
gl: Non foi posíbel descargar a lista de frameworks, prema para reintentalo
hu: Nem sikerült az kerettrendszerek letöltése, kattintson az újrapróbáláshoz
it: Impossibile scaricare l'elenco framework, fare clic per riprovare
pt: Não foi possível baixar a lista de framework, clique para tentar novamente
ru: Не удалось загрузить список фреймворков, нажмите, чтобы повторить

source: Could not download license list, click to retry
cs: Nebylo možné stáhnout seznam licencí, klikněte pro opakování akce.
el: Δεν κατέστη δυνατή η λήψη του καταλόγου με τις άδειες χρήσης, πατήστε εδώ για να προσπαθήσετε ξανά
eu: Ezin izan da lizentzia zerrenda deskargatu, klikatu berriro saiatzeko
gl: Non foi posíbel descargar a lista de licenzas, prema para reintentalo
hu: Nem sikerült a licencek letöltése, kattintson az újrapróbáláshoz
it: Impossibile scaricare l'elenco licenze, fare clic per riprovare
pt: Não foi possível baixar a lista de licenças, clique para tentar novamente
ru: Не удалось загрузить список лицензий, нажмите, чтобы повторить
